{
    "RACCOLTA, TRASPORTO E SMALTIMENTO RIFIUTI": [
        {
            "domanda": "1) Quali soggetti sono obbligati alla compilazione e tenuta dei registri di carico e scarico dei rifiuti?",
            "risposte": [
                "Gli enti e le imprese produttori iniziali di rifiuti speciali pericolosi.",
                "qualunque cittadino che produca rifiuti.",
                "esclusivamente gli intermediari e i commercianti di rifiuti."
            ]
        },
        {
            "domanda": "2) Per il trasporto dei rifiuti prodotti dalla propria attività, un'impresa, quali documenti deve compilare e portare con se per essere in regola?",
            "risposte": [
                "Il formulario di trasporto rifiuti",
                "Nessuno",
                "Il buono di consegna"
            ]
        },
        {
            "domanda": "3) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica :Sigarette",
            "risposte": [
                "Indifferenziato",
                "Carta e Cartone",
                "Multimateriale"
            ]
        },
        {
            "domanda": "4) Parlando di raccolta differenziata in quale categoria di rifiuti possono essere inseriti \"computer e stampanti\"?",
            "risposte": [
                "Tra i beni durevoli.",
                "Tra i beni di largo consumo.",
                "Tra i beni succedanei."
            ]
        },
        {
            "domanda": "5) Cosa si intende per \"centro di raccolta\":",
            "risposte": [
                "L'area presidiata ed allestita per l'attività di raccolta mediante raggruppamento differenziato dei rifiuti urbani.",
                "L'area allestita esclusivamente all'interno della propria abitazione per l'attività di raccolta dei rifiuti.",
                "L'area allestita per l'attività di raccolta dei soli rifiuti speciali."
            ]
        },
        {
            "domanda": "6) Le vaschette in alluminio per alimenti vanno gettate nel contenitore:",
            "risposte": [
                "della plastica e lattine.",
                "del secco.",
                "della carta."
            ]
        },
        {
            "domanda": "7) Entro quanti giorni devono essere effettuate le annotazioni sul registro di carico e scarico?",
            "risposte": [
                "Per gli enti e le imprese che effettuano operazioni di trattamento, entro due giorni lavorativi dalla presa in carico e dalla conclusione dell'operazione di trattamento.",
                "Per gli enti e le imprese che effettuano operazioni di trattamento, entro due mesi lavorativi dalla presa in carico e dalla conclusione dell'operazione di trattamento.",
                "Per gli enti e le imprese che effettuano operazioni di trattamento, entro due settimane lavorativi dalla presa in carico e dalla conclusione dell'operazione di trattamento."
            ]
        },
        {
            "domanda": "8) L’ecocentro è:",
            "risposte": [
                "un’area attrezzata per il ricevimento di rifiuti urbani e assimilati prodotti da utenze domestiche e non domestiche, provenienti dal territorio comunale di competenza.",
                "un mezzo meccanico utilizzato per la raccolta dei rifiuti.",
                "uno strumento che serve per misurare il peso dei rifiuti.."
            ]
        },
        {
            "domanda": "9) Quali dei seguenti rifiuti sono biodegradabili?",
            "risposte": [
                "I rifiuti alimentari.",
                "Le vernici acriliche.",
                "I cristalli e le ceramiche."
            ]
        },
        {
            "domanda": "10) Tra i rifiuti cosidetti pericolosi si considerano \"rifiuti infiammabili\":",
            "risposte": [
                "sostanze e preparati liquidi il cui punto di infiammabilità è pari o superiore a 21 °C e inferiore o pari a 55 °C.",
                "sostanze e preparati liquidi il cui punto di infiammabilità è pari o superiore a 121 °C.",
                "sostanze e preparati liquidi il cui punto di infiammabilità è pari o superiore a 81 °C."
            ]
        },
        {
            "domanda": "11) I rifiuti urbani differenziati derivati dalla raccolta porta a porta della frazione organica destinati alla compostiera di comunità possono contenere le ossa?",
            "risposte": [
                "No, le ossa non sono adatte alla compostiera di comunità.",
                "Sì, in quanto di natura organica.",
                "Sì, purché siano di piccole dimensioni."
            ]
        },
        {
            "domanda": "12) Possono rientrare tra i rifiuti urbani:",
            "risposte": [
                "i rifiuti provenienti da esumazioni ed estumulazioni.",
                "esclusivamente rifiuti derivanti da attività commerciali.",
                "i soli rifiuti prodotti dalle utenze domestiche."
            ]
        },
        {
            "domanda": "13) Gli interventi di prevenzione della proliferazione, tramite lotta biologica, di organismi infestanti rientrano nell'attività di:",
            "risposte": [
                "Disinfestazione",
                "Compostaggio",
                "Insalamento"
            ]
        },
        {
            "domanda": "14) Che cos'è un sottoprodotto?",
            "risposte": [
                "Un residuo di produzione il cui riutilizzo è certo.",
                "Quello che deriva dalle demolizioni edili.",
                "Un prodotto di scarso valore energetico."
            ]
        },
        {
            "domanda": "15) Per il trasporto dei rifiuti solidi urbani, il soggetto gestore del servizio pubblico, quali documenti deve compilare e portare con se per essere in regola?",
            "risposte": [
                "Nessuno",
                "Il formulario di trasporto rifiuti",
                "Il buono di consegna"
            ]
        },
        {
            "domanda": "16) Quali tra i seguenti non rientra nelle norme generali di comportamento nell'organizzazione dei servizi di igiene urbana e spazzamento?",
            "risposte": [
                "A fine di ogni turno di lavoro, fare una visita dal medico competente.",
                "Divieto di fumare in servizio.",
                "Segnalare al preposto eventuali situazioni di pericolo o di difficoltà in fase di raccolta."
            ]
        },
        {
            "domanda": "17) Cos'è il deposito preliminare dei rifiuti?",
            "risposte": [
                "La fase di attesa dei rifiuti presso la ditta che ha effettuato il ritiro dal produttore e che poi procede allo smaltimento.",
                "La fase di selezione dei rifiuti per distinguerli tra recuperabili e non recuperabili.",
                "Il deposito temporaneo dei rifiuti presso il luogo di produzione."
            ]
        },
        {
            "domanda": "18) Per una buona raccolta differenziata porta a porta i rifiuti devono essere esposti:",
            "risposte": [
                "in luogo ben visibile.",
                "in luogo non visibile",
                "sui balconi."
            ]
        },
        {
            "domanda": "19) Ai sensi della normativa ambientale, l'indicazione delle misure atte ad incoraggiare la razionalizzazione della raccolta, della cernita e del riciclaggio dei rifiuti è di competenza:",
            "risposte": [
                "dello Stato.",
                "delle Province.",
                "dei Comuni."
            ]
        },
        {
            "domanda": "20) Ai sensi della normativa vigente sui rifiuti, il formulario di identificazione deve essere:",
            "risposte": [
                "compilato, datato e firmato dal produttore dei rifiuti e controfirmato dal trasportatore che in tal modo dà atto di aver ricevuto i rifiuti.",
                "esclusivamente compilato, datato e firmato dal produttore dei rifiuti senza controfirma del trasportatore.",
                "compilato e datato dal trasportatore dei rifiuti e firmato dal produttore dei rifiuti che in tal modo dà atto di aver consegnato i rifiuti."
            ]
        },
        {
            "domanda": "21) Gli addetti preposti alla gestione dei centri di raccolta possono verificare ciò che è conferito in scatoloni chiusi dai cittadini?",
            "risposte": [
                "Sì sempre perché debbono evitare conferimenti indebiti.",
                "No, mai, poiché il contenuto degli scatoloni è considerato privato.",
                "Sì, ma solo se il cittadino fornisce un’autorizzazione scritta."
            ]
        },
        {
            "domanda": "22) L'immissione di rifiuti di qualsiasi genere, allo stato solido o liquido, nelle acque superficiali e sotterranee:",
            "risposte": [
                "È vietata.",
                "Non è vietata.",
                "E' vietata, ma solo per i rifiuti allo stato solido."
            ]
        },
        {
            "domanda": "23) Quali tra i seguenti rifiuti, rientrano tra i rifiuti urbani pericolosi?",
            "risposte": [
                "Insetticidi.",
                "Frutta.",
                "Tappi di sughero."
            ]
        },
        {
            "domanda": "24) Ai sensi della normativa vigente sui rifiuti, si definisce \"trattamento\":",
            "risposte": [
                "l'operazione di recupero o smaltimento, inclusa la preparazione prima del recupero o dello smaltimento.",
                "eclusivamente l'operazione di recupero, esclusa la preparazione prima del recupero.",
                "esclusivamente l'operazione di smaltimento, inclusa la preparazione prima dello smaltimento."
            ]
        },
        {
            "domanda": "25) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Cialde di caffè in carta",
            "risposte": [
                "Organico",
                "Multimateriale",
                "Indifferenziato"
            ]
        },
        {
            "domanda": "26) Lo svuotamento dei cestini porta carte ed il recupero di carcasse animali sono attività ausiliarie che vanno ad integrare l'attività di:",
            "risposte": [
                "spazzamento stradale.",
                "raccolta differenziata.",
                "disinfestazione il primo e sanificazione il secondo."
            ]
        },
        {
            "domanda": "27) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i rifiuti da lavorazioni industriali.",
                "i rifiuti vegetali provenienti da giardini e parchi.",
                "i rifiuti vegetali provenienti da aree cimiteriali."
            ]
        },
        {
            "domanda": "28) Ai sensi della normativa vigente, i rifiuti devono essere accompagnati da un formulario di identificazione dal quale deve risultare:",
            "risposte": [
                "origine, tipologia e quantità del rifiuto.",
                "esclusivamente la quantità del rifiuto.",
                "esclusivamente la tipologia del rifiuto."
            ]
        },
        {
            "domanda": "29) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Cornici in plastica o legno verniciato",
            "risposte": [
                "Indifferenziato",
                "Rifiuto Speciale",
                "Multimateriale"
            ]
        },
        {
            "domanda": "30) Per la raccolta domiciliare porta a porta, i rifiuti devono essere esposti:",
            "risposte": [
                "la sera prima del giorno della raccolta, dopo le ore 20:00 o 21:00 secondo i regolamenti di ciascun Comune.",
                "il giorno prima rispetto a quello della raccolta, dopo le ore 13:00.",
                "il giorno prima rispetto a quello della raccolta, dopo le ore 16:00."
            ]
        },
        {
            "domanda": "31) Generalmente come vengono raccolti i medicinali scaduti?",
            "risposte": [
                "Attraverso appositi contenitori installati presso le farmacie, studi medici e presidi della USL",
                "Attraverso contenitori stradali",
                "Attraverso il solo conferimento presso il centro di raccolta"
            ]
        },
        {
            "domanda": "32) Dove vanno gettate le bombolette spray della schiuma da barba?",
            "risposte": [
                "Nel contenitore della plastica e metalli.",
                "Nel contenitore dell'indifferenziata.",
                "Nel contenitore dei rifiuti pericolosi."
            ]
        },
        {
            "domanda": "33) Ai sensi della normativa vigente si intende per \"gestione integrata dei rifiuti\":",
            "risposte": [
                "il complesso delle attività, ivi compresa quella di spazzamento delle strade, volte ad ottimizzare la gestione dei rifiuti",
                "esclusivamente l'attività di spazzamento delle strade.",
                "l'attività di raccolta dei soli rifiuti alimentari."
            ]
        },
        {
            "domanda": "34) Chi si occupa principalmente della pulizia dell'area mercatale dei rifiuti alimentari?",
            "risposte": [
                "I commercianti.",
                "Gli operaori ecologici.",
                "Le ditte specializzate."
            ]
        },
        {
            "domanda": "35) I registri di carico e scarico sono:",
            "risposte": [
                "numerati, vidimati e gestiti con le procedure e le modalità fissate dalla normativa sui registri IVA.",
                "numerati, vidimati e gestiti con le procedure e le modalità fissate dalla normativa sui registri IRAP.",
                "numerati ma non vidimati con le procedure e le modalità fissate dalla normativa sui registri INAIL."
            ]
        },
        {
            "domanda": "36) Ai sensi della normativa vigente, si definisce \"digestato di qualità\":",
            "risposte": [
                "prodotto ottenuto dalla digestione anaerobica di rifiuti organici raccolti separatamente.",
                "prodotto ottenuto dal trattamento biologico aerobico o anaerobico dei rifiuti indifferenziati.",
                "prodotto, ottenuto dal compostaggio di rifiuti non organici raccolti in modo indifferenziato."
            ]
        },
        {
            "domanda": "37) Ai sensi della normativa ambientale, l'Albo nazionale gestori ambientali è costituito presso:",
            "risposte": [
                "Il Ministero dell'ambiente e tutela del territorio.",
                "Il Ministero della sanità.",
                "Il Ministero dello sviluppo economico."
            ]
        },
        {
            "domanda": "38) Ai sensi della normativa vigente, i rifiuti devono essere accompagnati da un formulario di identificazione dal quale deve risultare:",
            "risposte": [
                "nome ed indirizzo del destinatario.",
                "nome ed indirizzo del produttore dei rifiuti ma non del detentore.",
                "esclusivamente il percorso dell'istradamento."
            ]
        },
        {
            "domanda": "39) Tra i rifiuti cosidetti pericolosi si considerano \"rifiuti cancerogeni\":",
            "risposte": [
                "sostanze e preparati che, per inalazione, ingestione o penetrazione cutanea, possono produrre il cancro o aumentarne l’incidenza.",
                "sostanze e preparati che esclusivamente per ingestione possono produrre il cancro o aumentarne l’incidenza.",
                "sostanze e preparati che solo per inalazione possono produrre il cancro o aumentarne l’incidenza."
            ]
        },
        {
            "domanda": "40) I rifiuti ingombranti e i beni durevoli sono….",
            "risposte": [
                "ritirati a domicilio previa prenotazione telefonica al numero verde, oppure è possibile conferirli direttamente all'ecocentro per i comuni ove è presente.",
                "ritirati se esposti accanto al contenitore del secco.",
                "ritirati a domicilio esclusivamente se imballati con sacchetti trasparenti."
            ]
        },
        {
            "domanda": "41) Di che natura sono i rifiuti di amianto derivanti da interventi edilizi?",
            "risposte": [
                "Rifiuti pericolosi.",
                "Rifiuti inerti.",
                "Rifiuti riciclabili."
            ]
        },
        {
            "domanda": "42) Durante lo scarico del mezzo presso impianti di smaltimento o di trattamento rifiuti, in caso di pericolo, emergenza o incendio è necessario:",
            "risposte": [
                "Allontanarsi dal luogo di pericolo e raggiungere l’uscita.",
                "Non allontanarsi dal luogo di pericolo e risolvere il problema.",
                "Non avvertire le altre persone presenti per evitare di creare panico."
            ]
        },
        {
            "domanda": "43) Nell'organizzazione dei servizi di igiene urbana e spazzamento, l'uso dei dispositivi di protezione individuali può essere:",
            "risposte": [
                "Obbligatorio sempre o solamente nello svolgimento di alcune attività.",
                "Obbligatorio solo nei fine settimana, quando il traffico veicolare è intenso.",
                "Sempre facoltativo,è una scelta del lavoratore."
            ]
        },
        {
            "domanda": "44) Ai sensi della normativa vigente si intende per \"smaltimento\":",
            "risposte": [
                "qualsiasi operazione diversa dal recupero anche quando l’operazione ha come conseguenza secondaria il recupero di sostanze o di energia.",
                "qualsiasi operazioni di controllo, pulizia, smontaggio e riparazione dei prodotti diventati rifiuti che vengono riutilizzati.",
                "qualsiasi operazione diversa dal recupero esclusivamente di sostanze pericolose."
            ]
        },
        {
            "domanda": "45) L'operatore ecologico addetto allo spazzamento e appartenente al 2° livello professionale, è soggetto a controllo diretto nel merito dell'attività che svolge?",
            "risposte": [
                "Si, sempre.",
                "Si, ma solo se si verificano particolari problemi gestionali.",
                "No, è soggetto solo a controlli INAIL e INPS."
            ]
        },
        {
            "domanda": "46) Il materiale edile rientra tra i materiali che possono essere ritirati dagli operatori ecologici come rifiuti ingombranti?",
            "risposte": [
                "No, in nessun caso.",
                "Si, ma solo se si tratta di materiale edile.",
                "Si, quando superano i 500 Kg."
            ]
        },
        {
            "domanda": "47) Ai sensi della normativa vigente si definisce \"rifiuto\":",
            "risposte": [
                "qualsiasi sostanza od oggetto di cui il detentore si disfi o abbia l’intenzione o abbia l'obbligo di disfarsi.",
                "il materiale scartato dalla produzione industriale.",
                "qualsiasi olio industriale o lubrificante divenuto improprio all’uso cui era inizialmente destinato."
            ]
        },
        {
            "domanda": "48) Di regola, nella raccolta differenziata come deve essere conferito il secco?",
            "risposte": [
                "In un sacchetto di plastica trasparente.",
                "In un sacchetto di plastica nero.",
                "In sacchetto compostabile."
            ]
        },
        {
            "domanda": "49) Secondo l'organizzazione dei servizi di igiene urbana e spazzamento, i beni durevoli (es. lavatrici, condizionatori, pc. ecc.)...",
            "risposte": [
                "sono ritirati a domicilio previa prenotazione telefonica.",
                "devono essere inseriti nel cassonetto del secco.",
                "devono essere depositati nelle vicinanze dei cassonetti per l'indifferenziata."
            ]
        },
        {
            "domanda": "50) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Sacchetti per aspirapolvere",
            "risposte": [
                "Indifferenziato",
                "Carta e Cartone",
                "Multimateriale"
            ]
        },
        {
            "domanda": "51) Gli pneumatici fuori uso di un'autovettura possono essere conferiti in discarica?",
            "risposte": [
                "No, non è possibile conferire gli pneumatici fuori uso in discarica.",
                "Sì, se accompagnati da un certificato di usura rilasciato dal gommista.",
                "Sì, quando mescolati con altri rifiuti plastici."
            ]
        },
        {
            "domanda": "52) Ai sensi della normativa vigente, durante la raccolta ed il trasporto, i rifiuti pericolosi…",
            "risposte": [
                "devono essere imballati ed etichettati in conformità alle norme vigenti in materia di imballaggio e etichettatura delle sostanze pericolose.",
                "non necessitano di alcun imballaggio ed etichettatura.",
                "necessitano escusivamente di un'etichettatura in conformità alle norme vigenti."
            ]
        },
        {
            "domanda": "53) Ai sensi della normativa ambientale, per facilitare o migliorare il recupero, i rifiuti sono raccolti :",
            "risposte": [
                "Separatamente, laddove ciò sia realizzabile dal punto di vista tecnico, economico e ambientale, e non sono miscelati con altri rifiuti o altri materiali aventi proprietà diverse.",
                "Non separatamente, ma miscelati insieme ad altri rifiuti o altri materiali aventi proprietà diverse.",
                "Separatamente sempre e comunque, in base alla loro quantità."
            ]
        },
        {
            "domanda": "54) E' possibile lo smaltimento in discarica di rifiuti liquidi?",
            "risposte": [
                "No, è espressamente vietato.",
                "Si, ma solo per i rifiuti liquidi di natura pericolosa.",
                "Si, è sempre possibile ed espressamente consigliato."
            ]
        },
        {
            "domanda": "55) Ai sensi della normativa vigente sui rifiuti, si definisce \"recupero\":",
            "risposte": [
                "qualsiasi operazione il cui principale risultato sia di permettere ai rifiuti di svolgere un ruolo utile.",
                "qualsiasi operazione il cui principale risultato sia di permettere ai rifiuti di svolgere un ruolo inutile.",
                "qualsiasi operazione di preparazione prima dello smaltimento."
            ]
        },
        {
            "domanda": "56) Quale tipologia di rifiuto non si può conferire al CRM?",
            "risposte": [
                "Residuo.",
                "Farmaci scaduti.",
                "Cartoni."
            ]
        },
        {
            "domanda": "57) Parlando di raccolta differenziata, quali rifiuti non appartengono alla categoria dei \"beni durevoli\"?",
            "risposte": [
                "Prodotti per la pulizia e medicinali.",
                "Abbigliamento e calzature.",
                "Televisori e lavatrici."
            ]
        },
        {
            "domanda": "58) Quali soggetti sono esclusi dall'obbligo della tenuta dei registri di carico e scarico?",
            "risposte": [
                "Gli enti e le imprese che aderiscono volontariamente al sistema di controllo della tracciabilità dei rifiuti (SISTRI).",
                "Gli intermediari e i commercianti di rifiuti.",
                "Gli enti e le imprese produttori iniziali di rifiuti speciali pericolosi."
            ]
        },
        {
            "domanda": "59) L'addetto allo spazzamento meccanizzato opera :",
            "risposte": [
                "alla guida di spazzatrici, di varie dimensioni, per la pulizia delle strade",
                "attraverso un mezzo meccanico per la raccolta dei rifiuti presenti esclusivamente nei parchi.",
                "attraverso un mezzo meccanico per la raccolta esclusiva della plastica e lattine."
            ]
        },
        {
            "domanda": "60) I filtri da tè vanno gettati nel contenitore:",
            "risposte": [
                "dell'umido.",
                "della carta.",
                "del secco."
            ]
        },
        {
            "domanda": "61) E’ obbligatorio il presidio durante gli orari di apertura dei CRM?",
            "risposte": [
                "Sì, sempre.",
                "No, in quanto autogestito.",
                "Solo nei CRM con più di 8 contenitori (casse/press container)."
            ]
        },
        {
            "domanda": "62) Come deve essere correttamente differenziata la carta per affettati?",
            "risposte": [
                "Residuo.",
                "Carta.",
                "Imballaggi leggeri."
            ]
        },
        {
            "domanda": "63) Ai sensi della normativa ambientale, la tracciabilità dei rifiuti…",
            "risposte": [
                "...deve essere garantita dalla loro produzione sino alla loro destinazione finale.",
                "...deve essere garantita esclusivamente nella loro destinazione finale.",
                "...deve essere garantita nella loro produzione, ma non nella loro destinazione finale."
            ]
        },
        {
            "domanda": "64) Entro quanti giorni devono essere effettuate le annotazioni sul registro di carico e scarico?",
            "risposte": [
                "Per gli intermediari e i commercianti, almeno due giorni lavorativi prima dell'avvio dell'operazione ed entro dieci giorni lavorativi dalla conclusione dell'operazione.",
                "Per gli intermediari e i commercianti, almeno trenta giorni lavorativi prima dell'avvio dell'operazione ed entro centoventi giorni lavorativi dalla conclusione dell'operazione.",
                "Per gli intermediari e i commercianti, almeno due mesi prima dell'avvio dell'operazione ed entro due giorni lavorativi dalla conclusione dell'operazione."
            ]
        },
        {
            "domanda": "65) L'immissione di rifiuti di qualsiasi genere, allo stato solido o liquido, nelle acque superficiali e sotterranee:",
            "risposte": [
                "è vietata.",
                "è sempre permessa.",
                "è vietata solo in alcune regioni d'Italia."
            ]
        },
        {
            "domanda": "66) L'addetto alla raccolta differenziata con ausilio di veicolo a vasca opera:",
            "risposte": [
                "alla guida dei mezzi per la raccolta dei rifiuti e procede direttamente alla raccolta dei rifiuti stessi.",
                "solo alla guida dei mezzi per la raccolta dei rifiuti, non procede alla raccolta dei rifiuti stessi.",
                "alla guida di spazzatrici, di varie dimensioni, per la pulizia delle strade."
            ]
        },
        {
            "domanda": "67) I centri comunali di raccolta dei rifiuti urbani conferiti direttamente dai cittadini sono obbligati alla tenuta del registro di carico/scarico dei rifiuti?",
            "risposte": [
                "L'obbligo è previsto solo per i rifiuti di natura pericolosa.",
                "Si, l'obbligo è previsto solo per qualsiasi tipologia di rifiuto.",
                "No, non esiste alcun registro di carico/scarico dei rifiuti presso i centri comunali di raccolta dei rifiuti urbani."
            ]
        },
        {
            "domanda": "68) Cos'è una discarica per rifiuti?",
            "risposte": [
                "Un impianto deputato allo stoccaggio definitivo di rifiuti.",
                "Un impianto destinato al recupero energetico dei rifiuti mediante combustione.",
                "Un’area temporanea per il deposito dei rifiuti in attesa di trattamento."
            ]
        },
        {
            "domanda": "69) Nell'ambito della raccolta differenziata a cosa corrisponde l'acronimo R.U.P.?",
            "risposte": [
                "Rifiuti Urbani Pericolosi.",
                "Responsabile Unico Prelievo.",
                "Riciclo Unità Plastiche."
            ]
        },
        {
            "domanda": "70) Ai sensi della normativa vigente si intende per \"riutilizzo\":",
            "risposte": [
                "qualsiasi operazione attraverso la quale prodotti o componenti che non sono rifiuti sono reimpiegati per la stessa finalità per la quale erano stati concepiti.",
                "qualsiasi operazione di recupero attraverso cui i rifiuti sono trattati per ottenere prodotti, materiali o sostanze da utilizzare per la loro funzione originaria o per altri fini.",
                "qualsiasi operazione attraverso la quale i rifiuti sono reimpiegati per finalità diversa per la quale erano stati concepiti."
            ]
        },
        {
            "domanda": "71) Quale tra i seguenti risulta essere un rischio igienico ambientale da considerare nell’attività lavorativa cui ci si riferisce?",
            "risposte": [
                "Rumore: per lo scarico del vetro dentro i mezzi di raccolta a vasca.",
                "Subbuglio: per la presenza di traffico veicolare in tutte le attività che si svolgono su strade aperte al traffico.",
                "Acredine: per la presenza di animali randagi nelle zone periferiche e rurali."
            ]
        },
        {
            "domanda": "72) Cosa fa l'operatore qualora ci siano delle zone che non possono essere raggiunte dalla spazzatrice?",
            "risposte": [
                "Effettua lo spazzamento manuale delle aree non accessibili alla spazzatrice.",
                "Segnala le zone alla sede centrale al fine di individuare ditte specializzate per quel tipo di pulizia.",
                "Nulla, non essendo di sua competenza."
            ]
        },
        {
            "domanda": "73) Secondo quanto previsto dal codice della strada, come devono essere collocati i cassonetti per la raccolta dei rifiuti solidi urbani di qualsiasi tipo e natura?",
            "risposte": [
                "In modo da non arrecare pericolo od intralcio alla circolazione.",
                "Sui marciapiedi e, comunque, come lo ritiene più opportuno la ditta incaricata del recupero e smaltimento dei rifiuti.",
                "Obbligatoriamente all'interno della carreggiata."
            ]
        },
        {
            "domanda": "74) Lo svuotamento dei cestini porta carte in quale attività dell’operatore ecologico rientra?",
            "risposte": [
                "Nelle attività ausiliarie allo spazzamento stradale.",
                "Nell'attività specifica di gestione della raccolta indifferenziata.",
                "Nell'attività specifica di gestione della raccolta differenziata."
            ]
        },
        {
            "domanda": "75) Si possono utilizzare rifiuti di natura speciale pericolosa nel compostaggio?",
            "risposte": [
                "No, il compostaggio prevede l'impiego della frazione organica dei rifiuti.",
                "Sì, purché vengano mescolati con materiali vegetali in percentuali ridotte.",
                "Sì, solo se il rifiuto pericoloso è stato preventivamente inertizzato."
            ]
        },
        {
            "domanda": "76) Ai sensi della normativa ambientale, è istituito presso il Ministero dell'ambiente e della tutela del territorio e del mare:",
            "risposte": [
                "l'Osservatorio nazionale sui rifiuti.",
                "l'Organizzazione nazionale di recupero.",
                "la Società pubblica di riciclaggio."
            ]
        },
        {
            "domanda": "77) Sono rifiuti urbani:",
            "risposte": [
                "i rifiuti prodotti dalle utenze domestiche ed in aree pubbliche.",
                "i soli rifiuti prodotti dalle utenze domestiche.",
                "i soli rifiuti prodotti in aree pubbliche."
            ]
        },
        {
            "domanda": "78) Di regola, nella raccolta differenziata come deve essere conferito l’umido?",
            "risposte": [
                "In sacchetto compostabile inserito nel secchiello.",
                "In sacchetto compostabile inserito in altro sacchetto di plastica.",
                "In un sacchetto di plastica."
            ]
        },
        {
            "domanda": "79) Possono rientrare tra i rifiuti urbani:",
            "risposte": [
                "i rifiuti vegetali provenienti da aree verdi, quali giardini, parchi e aree cimiteriali.",
                "i rifiuti vegetali provenienti da giardini privati, ma non dai parchi pubblici.",
                "i rifiuti provenienti esclusivamente da aree cimiteriali."
            ]
        },
        {
            "domanda": "80) Cos'è il codice EER? (Elenco Europeo dei Rifiuti)?",
            "risposte": [
                "Un sistema di classificazione che utilizza un codice numerico di sei cifre per identificare univocamente ogni tipo di rifiuto.",
                "Un certificato rilasciato dagli enti ambientali per autorizzare il trasporto dei rifiuti speciali.",
                "Un sistema di etichettatura grafica che distingue i rifiuti riciclabili da quelli non riciclabili."
            ]
        },
        {
            "domanda": "81) I soggetti che intendono realizzare e gestire nuovi impianti di smaltimento o di recupero di rifiuti, anche pericolosi, devono presentare apposita domanda:",
            "risposte": [
                "Alla Regione competente per territorio.",
                "Alla Prefettura competente per territorio.",
                "Al Ministero dell'Interno."
            ]
        },
        {
            "domanda": "82) Ai sensi della normativa vigente, i rifiuti devono essere accompagnati da un formulario di identificazione dal quale deve risultare:",
            "risposte": [
                "l'impianto di destinazione.",
                "nome ed indirizzo del produttore dei rifiuti ma non del detentore.",
                "esclusivamente la quantità del rifiuto."
            ]
        },
        {
            "domanda": "83) Ai sensi della normativa vigente si intende per \"autocompostaggio\":",
            "risposte": [
                "compostaggio degli scarti organici dei propri rifiuti urbani, effettuato da utenze domestiche, ai fini dell’utilizzo in sito del materiale prodotto.",
                "il deposito e raggruppamento dei rifiuti prima della raccolta.",
                "l'attività di riciclaggio di materiali derivanti esclusivamente da rifiuti da lavorazioni industriali."
            ]
        },
        {
            "domanda": "84) I residui industriali e agricoli nocivi possono rientrare nelle operazioni di ritiro di rifiuti ingombranti?",
            "risposte": [
                "No, in quanto classificati come rifiuti speciali.",
                "Si, quando sono di grandi dimensioni.",
                "Si, quando superano i 500 Kg."
            ]
        },
        {
            "domanda": "85) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Sughero naturale",
            "risposte": [
                "Organico",
                "Multimateriale",
                "Indifferenziato"
            ]
        },
        {
            "domanda": "86) L'addetto allo spazzamento manuale si occupa…",
            "risposte": [
                "...della raccolta manuale di rifiuti dispersi, dello svuotamento dei cestini e assiste da terra la spazzatrice.",
                "si occupa solo dello svuotamento dei cestini.",
                "si occupa solo della raccolta di bottiglie o bicchieri di plastica presenti nei cestini."
            ]
        },
        {
            "domanda": "87) Ai sensi della normativa vigente si definiscono \"oli usati\":",
            "risposte": [
                "qualsiasi olio industriale o lubrificante, minerale o sintetico, divenuto improprio all’uso cui era inizialmente destinato.",
                "esclusivamente l'olio industriale sintetico, divenuto improprio all’uso cui era inizialmente destinato.",
                "esclusivamente l'olio industriale minerale usato per lavori idraulici."
            ]
        },
        {
            "domanda": "88) La mascherina antipolvere tipo FFP1 è obbligatoria:",
            "risposte": [
                "durante l'uso di soffiatore.",
                "in tutte le attività lavorative.",
                "solo durante la raccolta del vetro."
            ]
        },
        {
            "domanda": "89) La vasca ribaltabile può essere utilizzata per la raccolta delle seguenti frazioni di rifiuto:",
            "risposte": [
                "umido, secco, vetro, carta, plastica e verde.",
                "esclusivamente umido e secco.",
                "esclusivamente vetro e plastica."
            ]
        },
        {
            "domanda": "90) Il conducente di autocompattatore, in qualità di operatore unico, è tenuto alla raccolta di sacchi?",
            "risposte": [
                "Si, rientra tra le sue attività.",
                "No, non rientra tra i suoi compiti.",
                "Si, ma solo se i sacchi sono particolarmente pesanti."
            ]
        },
        {
            "domanda": "91) Parlando di sistema di nettezza urbana, cosa è l'inceneritore?",
            "risposte": [
                "L'impianto per la combustione dei rifiuti.",
                "L'impianto per la trasformazione dei rifiuti.",
                "L'impianto per la condensazione dei rifiuti."
            ]
        },
        {
            "domanda": "92) Entro quanti giorni devono essere effettuate le annotazioni sul registro di carico e scarico?",
            "risposte": [
                "Per gli enti e le imprese che effettuano operazioni di preparazione per il riutilizzo, entro dieci giorni lavorativi dalla presa in carico dei rifiuti e dallo scarico dei rifiuti originati da detta attività.",
                "Per gli enti e le imprese che effettuano operazioni di preparazione per il riutilizzo, entro quaranta giorni lavorativi dalla presa in carico dei rifiuti e dallo scarico dei rifiuti originati da detta attività",
                "Per gli enti e le imprese che effettuano operazioni di preparazione per il riutilizzo, entro cento giorni lavorativi dalla presa in carico dei rifiuti e dallo scarico dei rifiuti originati da detta attività."
            ]
        },
        {
            "domanda": "93) Di che natura sono i rifiuti abbandonati su aree pubbliche?",
            "risposte": [
                "Rifiuti urbani.",
                "Rifiuti speciali.",
                "Rifiuti pericolosi."
            ]
        },
        {
            "domanda": "94) Ai sensi della normativa ambientale, la raccolta separata dei rifiuti organici deve essere effettuata:",
            "risposte": [
                "Con contenitori a svuotamento riutilizzabili o con sacchetti compostabili.",
                "Con contenitori a svuotamento non riutilizzabili.",
                "Esclusivamente con sacchetti di colore diverso."
            ]
        },
        {
            "domanda": "95) In che modo viene effettuata la raccolta programmata dei rifiuti solidi urbani?",
            "risposte": [
                "Mediante contenitori stradali e/o domiciliari.",
                "Mediante contenitori stradali, non domiciliari.",
                "Esclusivamente mediante contenitori privati."
            ]
        },
        {
            "domanda": "96) Tra i compiti degli addetti alla raccolta dei rifiuti rientra la gestione e cura dei mezzi: quali tra le seguenti operazioni non rientrano in tal senso?",
            "risposte": [
                "Le operazioni di manutenzione devono essere effettuate a veicolo acceso.",
                "Al termine del servizio pulire la cabina e rifornire il veicolo.",
                "Segnalare ai preposti le anomalie riscontrate sul veicolo."
            ]
        },
        {
            "domanda": "97) Gli obblighi connessi alla tenuta dei registri di carico e scarico si intendono correttamente adempiuti:",
            "risposte": [
                "anche qualora sia utilizzata carta formato A4, regolarmente numerata.",
                "anche qualora sia utilizzata carta di qualunque formato, regolarmente vidimata.",
                "anche qualora sia utilizzata carta di qualunque formato, anche non numerata."
            ]
        },
        {
            "domanda": "98) Entro quanti giorni devono essere effettuate le annotazioni sul registro di carico e scarico?",
            "risposte": [
                "Per gli enti e le imprese produttori iniziali, entro dieci giorni lavorativi dalla produzione e dallo scarico.",
                "Per gli enti e le imprese produttori iniziali, entro trenta giorni lavorativi dalla produzione e dallo scarico.",
                "Per gli enti e le imprese produttori iniziali, entro centoventi giorni lavorativi dalla produzione e dallo scarico."
            ]
        },
        {
            "domanda": "99) Parlando di raccolta differenziata, quali dei seguenti materiali non è classificabile tra i \"rifiuti urbani pericolosi\"?",
            "risposte": [
                "I contenitori di plastica.",
                "Le pile esaurite.",
                "I farmaci scaduti."
            ]
        },
        {
            "domanda": "100) Come operatore unico, il conducente di autocompattatore provvede alla raccolta manuale e/o meccanizzata di bidoni?",
            "risposte": [
                "Si, con capacità massima di 360 litri.",
                "Si, con capacità massima di 800 litri.",
                "No, non essendo, in nessun caso, un suo compito."
            ]
        },
        {
            "domanda": "101) Quali informazioni devono essere annotate nel registro di carico e scarico?",
            "risposte": [
                "Le informazioni sulle caratteristiche qualitative e quantitative dei rifiuti prodotti.",
                "Esclusivamente le informazioni quantitative dei rifiuti prodotti.",
                "Esclusivamente le informazioni qualitative dei rifiuti prodotti."
            ]
        },
        {
            "domanda": "102) In occasione del trasporto dei rifiuti urbani dal centro di raccolta comunale all'impianto di trattamento è obbligatorio predisporre il FIR?",
            "risposte": [
                "Sì, sempre.",
                "No, in nessun caso.",
                "Solo per i rifiuti urbani pericolosi."
            ]
        },
        {
            "domanda": "103) L'abbandono e il deposito incontrollati di rifiuti sul suolo e nel suolo:",
            "risposte": [
                "sono vietati.",
                "sono sempre permessi.",
                "sono vietati solo in alcune regioni d'Italia."
            ]
        },
        {
            "domanda": "104) Tra i rifiuti cosidetti pericolosi si considerano \"rifiuti esplosivi\":",
            "risposte": [
                "sostanze e preparati che possono esplodere per effetto della fiamma o che sono sensibili agli urti e agli attriti.",
                "sostanze e preparati che possono esplodere esclusivamente per effetto della fiamma .",
                "sostanze e preparati che possono esplodere esclusivamente per effetto degli urti."
            ]
        },
        {
            "domanda": "105) Tra i rifiuti cosidetti pericolosi si considerano \"rifiuti comburenti\":",
            "risposte": [
                "sostanze e preparati che, a contatto con altre sostanze, soprattutto se infiammabili, presentano una forte reazione esotermica.",
                "i rifiuti contenenti microrganismi vitali o loro tossine.",
                "sostanze e preparati liquidi il cui punto di infiammabilità è pari o superiore a 121 °C."
            ]
        },
        {
            "domanda": "106) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i rifiuti da lavorazioni artigianali.",
                "solo i materiali che hanno un peso non inferiore ai 20 kg.",
                "esclusivamente i medicinali non scaduti."
            ]
        },
        {
            "domanda": "107) A cosa corrisponde l'acronimo R.S.U. nell'ambito della nettezza urbana?",
            "risposte": [
                "Rifiuti Solidi Urbani.",
                "Raccolta Selettiva Urbana.",
                "Recupero Sostanze Utili."
            ]
        },
        {
            "domanda": "108) Ai sensi della normativa vigente sui rifiuti, il formulario di identificazione deve essere redatto:",
            "risposte": [
                "in quattro esemplari.",
                "in un solo esemplare.",
                "in due esemplari."
            ]
        },
        {
            "domanda": "109) Quali soggetti sono esclusi dall'obbligo della tenuta dei registri di carico e scarico?",
            "risposte": [
                "Le attività di raccolta e trasporto di propri rifiuti speciali non pericolosi effettuate dagli enti e imprese produttori iniziali.",
                "Gli intermediari e i commercianti di rifiuti.",
                "Gli enti e le imprese produttori iniziali di rifiuti speciali pericolosi."
            ]
        },
        {
            "domanda": "110) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i fanghi prodotti dalla depurazione delle acque reflue e da abbattimento di fumi.",
                "i fanghi prodotti dalla depurazione delle acque reflue, ma non quelli prodotti dall'abbattimento di fumi.",
                "i fanghi prodotti dall'abbattimento di fumi, ma non quelli prodotti dalla depurazione delle acque reflue."
            ]
        },
        {
            "domanda": "111) Quali soggetti sono obbligati alla compilazione e tenuta dei registri di carico e scarico dei rifiuti?",
            "risposte": [
                "Gli intermediari e i commercianti di rifiuti.",
                "Qualunque cittadino che produca rifiuti.",
                "Esclusivamente gli enti e le imprese produttori iniziali di rifiuti speciali pericolosi."
            ]
        },
        {
            "domanda": "112) I rifiuti possono essere classificati secondo l’origine in:",
            "risposte": [
                "rifiuti urbani, rifiuti speciali, rifiuti pericolosi e rifiuti non pericolosi.",
                "rifiuti urbani, rifiuti secolari, e rifiuti pericolosi.",
                "rifiuti colorati, rifiuti pericolosi e rifiuti alimentari."
            ]
        },
        {
            "domanda": "113) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i rifiuti derivanti dalla attività di recupero e smaltimento di rifiuti.",
                "i rifiuti, di qualunque natura o provenienza, giacenti sulle spiagge marittime.",
                "i rifiuti, di qualunque natura o provenienza, giacenti sulle strade ed aree pubbliche."
            ]
        },
        {
            "domanda": "114) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Contenitori vuoti etichettati con pericolo",
            "risposte": [
                "Centro di raccolta",
                "Campana Abiti usati",
                "Vetro"
            ]
        },
        {
            "domanda": "115) Da chi sono numerati e vidimati i registri di carico e scarico?",
            "risposte": [
                "dalle Camere di commercio territorialmente competenti.",
                "dalle Prefetture territorialmente competenti.",
                "dai Comuni territorialmente competenti."
            ]
        },
        {
            "domanda": "116) Ai sensi della normativa vigente sui rifiuti:",
            "risposte": [
                "la raccolta separata dei rifiuti organici deve essere effettuata con contenitori a svuotamento riutilizzabili o con sacchetti compostabili certificati a norma UNI EN 13432-2002.",
                "la raccolta separata dei rifiuti pericolosi può essere effettuata con sacchetti compostabili certificati a norma UNI EN 13432-2002.",
                "la raccolta separata dei rifiuti tossici può essere effettuata con contenitori a svuotamento riutilizzabili a norma UNI EN 13432-2002."
            ]
        },
        {
            "domanda": "117) In materia di raccolta differenziata effettuata da BARSA quale delle seguenti affermazioni è corretta in merito al colore del contenitore ed il contenuto corrispondente?",
            "risposte": [
                "Il contenitore per la carta è generalmente di colore blu.",
                "Il contenitore per la carta è generalmente di colore verde.",
                "Il contenitore per la carta è generalmente di colore marrone."
            ]
        },
        {
            "domanda": "118) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i rifiuti da attività di servizio.",
                "i rifiuti vegetali provenienti da aree verdi.",
                "i rifiuti provenienti dallo spazzamento delle strade."
            ]
        },
        {
            "domanda": "119) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Tastiera del computer",
            "risposte": [
                "Rivenditori e raccoglitori autorizzati / Centro di Raccolta",
                "Indifferenziato",
                "Multimateriale"
            ]
        },
        {
            "domanda": "120) I rasoi usa e getta vanno gettati nel contenitore:",
            "risposte": [
                "del secco.",
                "della plastica e lattine.",
                "della carta."
            ]
        },
        {
            "domanda": "121) Possono rientrare tra i rifiuti urbani:",
            "risposte": [
                "i rifiuti provenienti dallo spazzamento delle strade.",
                "i soli rifiuti derivanti da attività commerciali.",
                "esclusivamente rifiuti derivanti da attività sanitarie."
            ]
        },
        {
            "domanda": "122) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i rifiuti derivanti da attività sanitarie.",
                "esclusivamente i medicinali scaduti.",
                "i rifiuti provenienti da esumazioni ed estumulazioni."
            ]
        },
        {
            "domanda": "123) Quale materiale si ottiene dall'attività di recupero svolta in un impianto di compostaggio?",
            "risposte": [
                "Un ammendante utilizzabile in agricoltura.",
                "Un materiale per aumentare il volume degli arenili.",
                "Un inerto utilizzabile come sottofondo stradale."
            ]
        },
        {
            "domanda": "124) Ai sensi della normativa vigente si intende per \"rifiuto organico\":",
            "risposte": [
                "rifiuti biodegradabili di giardini e parchi e rifiuti alimentari e di cucina prodotti da nuclei domestici.",
                "esclusivamente rifiuti alimentari e di cucina prodotti da nuclei domestici.",
                "rifiuti biodegradabili di giardini e parchi ad esclusione dei rifiuti alimentari."
            ]
        },
        {
            "domanda": "125) Possono rientrare tra i rifiuti urbani:",
            "risposte": [
                "i rifiuti domestici, anche ingombranti, provenienti da locali e luoghi adibiti ad uso di civile abitazione.",
                "i soli rifiuti prodotti dalle utenze domestiche.",
                "i soli rifiuti prodotti in aree pubbliche."
            ]
        },
        {
            "domanda": "126) Cosa si intende con la sigla EER?",
            "risposte": [
                "Elenco Europeo dei Rifiuti.",
                "Elenco Ecologico dei Rifiuti.",
                "Elenco Energetico dei Rifiuti"
            ]
        },
        {
            "domanda": "127) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i rifiuti da attività commerciali.",
                "solo rifiuti da attività commerciali del settore abbigliamento.",
                "solo i materiali che hanno un peso non inferiore ai 20 kg."
            ]
        },
        {
            "domanda": "128) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Gomma da masticare",
            "risposte": [
                "Indifferenziato",
                "Rifiuto Speciale",
                "Multimateriale"
            ]
        },
        {
            "domanda": "129) Ai sensi della normativa vigente si definisce \"composto di qualità\":",
            "risposte": [
                "il prodotto, ottenuto dal compostaggio di rifiuti organici raccolti separatamente.",
                "il prodotto ottenuto dal trattamento biologico aerobico o anaerobico dei rifiuti indifferenziati.",
                "il prodotto ottenuto dalla digestione anaerobica di rifiuti indifferenziati."
            ]
        },
        {
            "domanda": "130) La raccolta domiciliare porta a porta è in genere effettuata:",
            "risposte": [
                "nelle prime ore del mattino.",
                "verso l'ora di pranzo.",
                "nel primo pomeriggio."
            ]
        },
        {
            "domanda": "131) In materia di raccolta differenziata, quale delle seguenti affermazioni è corretta in merito al colore del contenitore ed il contenuto corrispondente?",
            "risposte": [
                "Il contenitore per la frazione indifferenziata è generalemente di colore grigio.",
                "Il contenitore per la frazione indifferenziata è generalemente di colore giallo.",
                "Il contenitore per la frazione indifferenziata è generalemente di colore verde."
            ]
        },
        {
            "domanda": "132) Possono rientrare tra i rifiuti urbani:",
            "risposte": [
                "i rifiuti di qualunque natura o provenienza, giacenti sulle strade ed aree pubbliche.",
                "i rifiuti di qualunque natura o provenienza, giacenti solo sui marciapiedi.",
                "i rifiuti di qualunque natura o provenienza, giacenti solo su aree private."
            ]
        },
        {
            "domanda": "133) Nella raccolta differenziata con quale frazione di rifiuto deve essere gettato un accendino ?",
            "risposte": [
                "Secco non riciclabile.",
                "Plastica e lattine.",
                "Vetro."
            ]
        },
        {
            "domanda": "134) Quale tra i seguenti non è un rifiuto di tipo organico?",
            "risposte": [
                "Rifiuti prodotti dalle industrie metalmeccaniche.",
                "Rifiuti alimentari e di cucina prodotti da nuclei domestici, ristoranti, servizi di ristorazione e punti vendita al dettaglio.",
                "Rifiuti biodegradabili di giardini e parchi."
            ]
        },
        {
            "domanda": "135) Cosa si intende con la sigla FIR?",
            "risposte": [
                "Formulario di Identificazione dei Rifiuti.",
                "Fondo Italiano Rifiuti.",
                "Flusso Internazionale Rifiuti."
            ]
        },
        {
            "domanda": "136) Cosa si intende per trattamento del rifiuto?",
            "risposte": [
                "Le operazioni di recupero o smaltimento del rifiuto.",
                "Le operazioni di raccolta e trasporto effettuate dal gestore del servizio pubblico.",
                "Le attività di produzione del rifiuto presso il luogo di origine."
            ]
        },
        {
            "domanda": "137) Quali tra i seguenti rifiuti rientrano tra i rifiuti urbani pericolosi?",
            "risposte": [
                "Le pile.",
                "I DVD.",
                "I cellophan."
            ]
        },
        {
            "domanda": "138) Gli addetti preposti alla gestione dei centri di raccolta comunali possono fare commercio dei rifiuti ivi conferiti?",
            "risposte": [
                "No, perché la gestione dei rifiuti è un'attività di interesse pubblico.",
                "Sì, è un'attività da favorire, purché l'introito sia comunicato nel CUD del dipendente.",
                "Sì, purché il ricavato sia reinvestito nel centro di raccolta."
            ]
        },
        {
            "domanda": "139) Quali soggetti sono obbligati alla compilazione e tenuta dei registri di carico e scarico dei rifiuti?",
            "risposte": [
                "enti e imprese che raccolgono e trasportano rifiuti o che effettuano operazioni di preparazione per il riutilizzo e di trattamento, recupero e smaltimento.",
                "Qualunque cittadino che produca rifiuti.",
                "Esclusivamente gli enti e le imprese produttori iniziali di rifiuti speciali pericolosi."
            ]
        },
        {
            "domanda": "140) Ai sensi della normativa vigente, i rifiuti da avviare allo smaltimento finale:",
            "risposte": [
                "devono essere il più possibile ridotti sia in massa che in volume.",
                "devono essere il più possibile ridotti esclusivamente in relazione alla loro massa.",
                "devono essere il più possibile ridotti esclusivamente in relazione alla loro volume."
            ]
        },
        {
            "domanda": "141) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica :Piatti in plastica",
            "risposte": [
                "Multimateriale",
                "Indifferenziato",
                "Rifiuto Speciale"
            ]
        },
        {
            "domanda": "142) Ai sensi della normativa ambientale, è vietato miscelare rifiuti pericolosi aventi differenti caratteristiche di pericolosità ovvero rifiuti pericolosi con rifiuti non pericolosi?",
            "risposte": [
                "Si.",
                "No, non è vietato.",
                "E' vietato miscelare solo rifiuti pericolosi con rifiuti non pericolosi, ma non rifiuti pericolosi aventi differenti caratteristiche di pericolosità."
            ]
        },
        {
            "domanda": "143) Ai sensi della normativa vigente, si definisce \"rifiuto biostabilizzato\":",
            "risposte": [
                "il rifiuto ottenuto dal trattamento biologico aerobico o anaerobico dei rifiuti indifferenziati.",
                "il rifiuto ottenuto dal trattamento biologico di rifiuti organici raccolti separatamente.",
                "il rifiuto ottenuto dalla digestione anaerobica di rifiuti organici raccolti separatamente."
            ]
        },
        {
            "domanda": "144) L'operatore addetto allo spazzamento, appartenente al 2° livello professionale, esegue…",
            "risposte": [
                "...attività elementari richiedenti conoscenze generiche del processo lavorativo, acquisibili con un periodo di pratica.",
                "...attività elementari richiedenti conoscenze specifiche ed approfondite del processo lavorativo, acquisibili con un periodo di teoria e di pratica.",
                "...attività specifiche richiedenti conoscenze particolari del processo lavorativo, acquisibili con un periodo di affiancamento semestrale."
            ]
        },
        {
            "domanda": "145) Tra i rifiuti cosidetti pericolosi si considerano \"rifiuti nocivi\" :",
            "risposte": [
                "sostanze e preparati che, per inalazione, ingestione o penetrazione cutanea, possono comportare rischi per la salute di gravità limitata.",
                "le sostanze e i preparati che, per inalazione, ingestione o penetrazione cutanea, non comportano rischi per la salute.",
                "sostanze e preparati che possono esplodere per effetto della fiamma."
            ]
        },
        {
            "domanda": "146) Ai sensi della normativa vigente sui rifiuti, si definisce \"intermediario\":",
            "risposte": [
                "qualsiasi impresa che dispone il recupero o lo smaltimento dei rifiuti per conto di terzi.",
                "qualsiasi impresa che agisce in qualità di committente, al fine di acquistare e successivamente vendere rifiuti.",
                "il produttore dei rifiuti o la persona fisica o giuridica che ne è in possesso."
            ]
        },
        {
            "domanda": "147) Quali sono i rifiuti recuperabili in un impianto di compostaggio?",
            "risposte": [
                "Principalmente la frazione organica dei rifiuti solidi, gli scarti lignocellulosici ed i fanghi di depurazione.",
                "Nessuno, in quanto il compostaggio prevede l'impiego di sottoprodotti industriali e non di rifiuti.",
                "Esclusivamente la plastica, il vetro e i metalli provenienti dalla raccolta differenziata."
            ]
        },
        {
            "domanda": "148) Ai sensi della normativa vigente, i rifiuti devono essere accompagnati da un formulario di identificazione dal quale deve risultare:",
            "risposte": [
                "data e percorso dell'istradamento.",
                "esclusivamente la tipologia del rifiuto.",
                "esclusivamente il percorso dell'istradamento."
            ]
        },
        {
            "domanda": "149) Ai sensi della normativa vigente sui rifiuti si definisce \"detentore\":",
            "risposte": [
                "il produttore dei rifiuti o la persona fisica o giuridica che ne è in possesso.",
                "qualsiasi impresa che dispone il recupero o lo smaltimento dei rifiuti per conto di terzi.",
                "qualsiasi impresa che agisce in qualità di committente, al fine di acquistare e successivamente vendere rifiuti."
            ]
        },
        {
            "domanda": "150) Ai sensi della normativa vigente sui rifiuti, il formulario di identificazione deve essere:",
            "risposte": [
                "numerato e vidimato da uffici competenti.",
                "esclusivamente numerato e redatto su carta libera.",
                "compilato a mano senza alcuna vidimazione da parte di uffici competenti."
            ]
        },
        {
            "domanda": "151) Cosa significa che con la raccolta differenziata si effettua una raccolta di \"prossimità\"?",
            "risposte": [
                "Vicino ad ogni cassonetto per la raccolta dei rifiuti sono stati posizionati i contenitori colorati per la raccolta differenziata.",
                "I contenitori per la raccolta differenziata si trovano solo al di fuori del centro abitato cittadino.",
                "I contenitori colorati per la raccolta differenziata vengono posizionati lontano dai cassonetti per la raccolta dei rifiuti per non confondere gli utenti."
            ]
        },
        {
            "domanda": "152) Quali tra i seguenti metodi di conferimento non è previsto per i rifiuti ingombranti?",
            "risposte": [
                "Rilascio degli stessi nei pressi dei cassonetti.",
                "Conferimento presso il centro di raccolta comunale.",
                "Ritiro a domicilio su prenotazione."
            ]
        },
        {
            "domanda": "153) Cosa si intende con la sigla RAEE?",
            "risposte": [
                "Rifiuti da Apparecchiature Elettriche ed Elettroniche.",
                "Registro Annuale delle Emissioni Energetiche.",
                "Raccolta Automatizzata di Elementi Ecologici."
            ]
        },
        {
            "domanda": "154) Ai sensi della normativa vigente sui rifiuti, si definisce \"prevenzione\":",
            "risposte": [
                "le misure adottate prima che una sostanza, un materiale o un prodotto diventi rifiuto.",
                "le misure adottate per aumentare la produzione di rifiuti.",
                "le misure adottate per evitare che i rifiuti diventino tossici."
            ]
        },
        {
            "domanda": "155) In materia di raccolta differenziata effettuata da BARSA quale delle seguenti affermazioni è corretta in merito al colore del contenitore ed il contenuto corrispondente?",
            "risposte": [
                "Il contenitore per l'umido è generalmente di colore marrone.",
                "Il contenitore per l'umido è generalmente di colore verde.",
                "Il contenitore per l'umido è generalmente di colore giallo."
            ]
        },
        {
            "domanda": "156) L’utente che intende conferire rifiuti all’ecocentro deve rivolgersi:",
            "risposte": [
                "al personale addetto all’accettazione, per le indicazioni relative allo scarico.",
                "al dipendente dell'ufficio rifiuti ubicato presso il Comune, per le indicazioni relative allo scarico.",
                "all'ufficio relazioni con il pubblico (RUP) della Provincia, per le indicazioni relative allo scarico."
            ]
        },
        {
            "domanda": "157) All'operatore ecologico, addetto allo spazzamento e appartenente al 2° livello professionale, possono essere assegnati strumenti ausiliari, macchinari e veicoli?",
            "risposte": [
                "Si, lo prevede il Contratto Nazionale del Lavoro.",
                "No, non sono previsti questi strumenti di lavoro.",
                "Si, ma solo se accompagnato da un addetto appartenente al 3° livello professionale."
            ]
        },
        {
            "domanda": "158) Ai sensi della normativa vigente, i rifiuti devono essere accompagnati da un formulario di identificazione dal quale deve risultare:",
            "risposte": [
                "nome ed indirizzo del produttore dei rifiuti e del detentore.",
                "nome ed indirizzo del produttore dei rifiuti ma non del detentore.",
                "esclusivamente la quantità del rifiuto."
            ]
        },
        {
            "domanda": "159) Gli stuzzicadenti, vanno gettati nel contenitore….",
            "risposte": [
                "dell'umido.",
                "del secco.",
                "della plastica e lattine."
            ]
        },
        {
            "domanda": "160) Nell'organizzazione dei servizi di igiene urbana e spazzamento, chi sono i cosiddetti \"designati\"?",
            "risposte": [
                "Lavoratori incaricati dell'attività di prevenzione incendi e lotta antincendio, di evacuazione dei lavoratori in caso di pericolo grave ed immediato, di salvataggio, di pronto soccorso e,comunque di gestione dell'emergenza.",
                "Lavoratori incaricati della sola attività di pronto soccorso.",
                "Lavoratori incaricati eslusivamente dell'attività di prevenzione incendi e lotta antincendio."
            ]
        },
        {
            "domanda": "161) Le informazioni contenute nel registro di carico e scarico…",
            "risposte": [
                "...sono rese disponibili in qualunque momento all'autorità di controllo qualora ne faccia richiesta.",
                "...non possono mai essere sono rese disponibili all'autorità di controllo qualora ne faccia richiesta.",
                "…possono essere rese disponibili all'autorità di controllo che ne faccia richiesta, solo a seguito di autorizzazione ministeriale."
            ]
        },
        {
            "domanda": "162) Nell'organizzazione dei servizi di igiene urbana e spazzamento cosa si intende per \"emergenza\"?",
            "risposte": [
                "Ogni scostamento dalle normali condizioni operative, tale da determinare situazioni di danno agli uomini ed alle cose.",
                "Ogni scostamento dalle normali condizioni operative, tale da determinare situazioni di danno esclusivamente alle cose.",
                "Ogni scostamento dalle normali condizioni operative, tale da determinare situazioni di danno esclusivamente alle persone."
            ]
        },
        {
            "domanda": "163) In che modo viene effettuata giornalmente l'operazione di pulizia di strade, piazze e marciapiedi?",
            "risposte": [
                "Sia manualmente che con macchine spazzatrici che si vanno ad integrare ad una serie di attività ausiliarie.",
                "Manualmente, senza ausilio di macchine spazzatrici.",
                "Esclusivamente attraverso l'utilizzo di macchine spazzatrici."
            ]
        },
        {
            "domanda": "164) Ai sensi della normativa vigente si definisce \"produttore di rifiuti\":",
            "risposte": [
                "il soggetto la cui attività produce rifiuti e il soggetto al quale sia giuridicamente riferibile detta produzione.",
                "il soggetto effettua il riciclaggio dei rifiuti.",
                "qualsiasi impresa che agisce in qualità di committente, al fine di acquistare e successivamente vendere rifiuti."
            ]
        },
        {
            "domanda": "165) L'autorizzazione all'esercizio delle operazioni di smaltimento e di recupero dei rifiuti, anche pericolosi è di competenza:",
            "risposte": [
                "Delle Regioni.",
                "Dei Comuni.",
                "Delle Province."
            ]
        },
        {
            "domanda": "166) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica :Chiodi",
            "risposte": [
                "Indifferenziato",
                "Carta e Cartone",
                "Multimateriale"
            ]
        },
        {
            "domanda": "167) In quali impianti possono essere smaltiti i rifiuti sanitari pericolosi a rischio infettivo?",
            "risposte": [
                "Impianti di incenerimento autorizzati.",
                "Impianti di compostaggio speciale.",
                "Impianti di trattamento meccanico-biologico (TMB)."
            ]
        },
        {
            "domanda": "168) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i rifiuti derivanti dalle attività di demolizione e costruzione.",
                "esclusivamente i medicinali non scaduti.",
                "i rifiuti provenienti dallo spazzamento delle strade."
            ]
        },
        {
            "domanda": "169) Ai sensi della normativa vigente si intende per \"riciclaggio\":",
            "risposte": [
                "qualsiasi operazione di recupero attraverso cui i rifiuti sono trattati per ottenere prodotti, materiali o sostanze da utilizzare per la loro funzione originaria o per altri fini.",
                "qualsiasi operazione attraverso la quale prodotti o componenti che non sono rifiuti sono reimpiegati per la stessa finalità per la quale erano stati concepiti.",
                "qualsiasi operazione attraverso la quale prodotti esclusivamente alimentari sono riutilizzati per un'altra finalità per la quale erano stati concepiti."
            ]
        },
        {
            "domanda": "170) Tra i rifiuti cosidetti pericolosi si considerano \"rifiuti corrosivi\":",
            "risposte": [
                "sostanze e preparati che, a contatto con tessuti vivi, possono esercitare su di essi un'azione distruttiva.",
                "sostanze e preparati che, a contatto con tessuti vivi, possono esercitare su di essi un'azione lenitiva.",
                "sostanze e preparati che, a contatto con tessuti morti, possono esercitare su di essi un'azione sostitutiva."
            ]
        },
        {
            "domanda": "171) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Sci",
            "risposte": [
                "Centro di raccolta",
                "Campana Abiti usati",
                "Rifiuto Speciale"
            ]
        },
        {
            "domanda": "172) Parlando di raccolta dei rifiuti cosa si intende per stoccaggio?",
            "risposte": [
                "Il deposito preliminare di rifiuti.",
                "La trasformazione in energia dei rifiuti non biodegradabili.",
                "La conversione dei rifiuti organici in fertilizzante naturale."
            ]
        },
        {
            "domanda": "173) In materia di raccolta differenziata effettuata da BARSA quale delle seguenti affermazioni è corretta in merito al colore del contenitore ed il contenuto corrispondente?",
            "risposte": [
                "Il contenitore per la plastica è generalemente di colore giallo.",
                "Il contenitore per la plastica è generalemente di colore grigio.",
                "Il contenitore per la plastica è generalemente di colore blu."
            ]
        },
        {
            "domanda": "174) Secondo l'organizzazione dei servizi di igiene urbana e spazzamento, i rifiuti possono essere depositati sulla pubblica via, la sera prima del giorno di raccolta, solo dopo le ore:",
            "risposte": [
                "20:00",
                "22:00",
                "19:00"
            ]
        },
        {
            "domanda": "175) A cosa possono essere destinati i rifiuti costituiti da oli vegetali esausti conferiti dai cittadini ai centri comunali di raccolta dei rifiuti urbani?",
            "risposte": [
                "Al recupero, in qualità di combustibile o alimentazione zootecnica.",
                "Esclusivamente allo smaltimento in discarica.",
                "Alla produzione di materiali plastici monouso."
            ]
        },
        {
            "domanda": "176) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Radio",
            "risposte": [
                "Rivenditori e raccoglitori autorizzati / Centro di Raccolta",
                "Campana Abiti usati",
                "Multimateriale"
            ]
        },
        {
            "domanda": "177) Parlando di raccolta differenziata, quali dei seguenti materiali possono essere classificati come \"rifiuti urbani pericolosi\"?",
            "risposte": [
                "Le pile esaurite ed i farmaci scaduti.",
                "Tutti i contenitori di alluminio o di plastica.",
                "I mobili e i divani."
            ]
        },
        {
            "domanda": "178) Quale tra i seguenti risulta essere un rischio igienico ambientale da considerare nell’attività lavorativa cui ci si riferisce?",
            "risposte": [
                "Rumore: per uso di particolari attrezzature, come il soffiatore nell’attività di spazzamento.",
                "Subbuglio: per la presenza di traffico veicolare in tutte le attività che si svolgono su strade aperte al traffico.",
                "Acredine: per la presenza di animali randagi nelle zone periferiche e rurali."
            ]
        },
        {
            "domanda": "179) La carogna di un animale morto è un rifiuto?",
            "risposte": [
                "No, mai.",
                "Sì, sempre.",
                "Dipende dal peso dell’animale e dalle condizioni di rinvenimento."
            ]
        },
        {
            "domanda": "180) Dove può essere gettato il verde derivante dalla piccola manutenzione dei giardini?",
            "risposte": [
                "Nell'organico.",
                "Nell'indifferenziata.",
                "Deve essere bruciato."
            ]
        },
        {
            "domanda": "181) I rifiuti sanitari pericolosi a rischio infettivo possono essere smaltiti in discarica?",
            "risposte": [
                "No, è espressamente vietato.",
                "Si, è una prassi consolidata.",
                "Sì, purché vengano sterilizzati prima del conferimento."
            ]
        },
        {
            "domanda": "182) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Calcinacci (max 200Kg/ut/anno)",
            "risposte": [
                "Centro di raccolta",
                "Campana Abiti usati",
                "Vetro"
            ]
        },
        {
            "domanda": "183) Chi individua il perimetro di servizio a cui si devono attenere gli operatori ecologici?",
            "risposte": [
                "Il Comune.",
                "La Provincia.",
                "La Regione."
            ]
        },
        {
            "domanda": "184) Ai sensi della normativa vigente si intende per \"raccolta differenziata\":",
            "risposte": [
                "Raccolta dei rifiuti differenziati dall’utente.",
                "Semplicemente la differenza tra i nomi dei vari rifiuti.",
                "Raccolta differente dal metodo tradizionale."
            ]
        },
        {
            "domanda": "185) Ai sensi della normativa vigente sui rifiuti, si definisce \"commerciante\":",
            "risposte": [
                "qualsiasi impresa che agisce in qualità di committente, al fine di acquistare e successivamente vendere rifiuti.",
                "qualsiasi impresa che dispone il recupero o lo smaltimento dei rifiuti per conto di terzi.",
                "il produttore dei rifiuti o la persona fisica o giuridica che ne è in possesso."
            ]
        },
        {
            "domanda": "186) Per la corretta compilazione del FIR è sempre necessario indicare il peso del rifiuto oggetto del trasporto?",
            "risposte": [
                "Sì, il peso va sempre indicato.",
                "No, è facoltativo.",
                "Sì, ma solo quando il rifiuto è destinato al recupero."
            ]
        },
        {
            "domanda": "187) Ai sensi della normativa vigente sui rifiuti:",
            "risposte": [
                "è vietato smaltire i rifiuti urbani non pericolosi in regioni diverse da quelle dove gli stessi sono prodotti, fatte salve alcune eccezioni.",
                "è sempre possibile smaltire i rifiuti urbani non pericolosi in regioni diverse da quelle dove gli stessi sono prodotti.",
                "è sempre, in qualunque caso, vietato smaltire i rifiuti urbani non pericolosi in regioni diverse da quelle dove gli stessi sono prodotti."
            ]
        },
        {
            "domanda": "188) Ai sensi della normativa ambientale, la gestione dei rifiuti costituisce attività:",
            "risposte": [
                "di pubblico interesse.",
                "di interesse privato.",
                "di interesse reale."
            ]
        },
        {
            "domanda": "189) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica :Salviette di carta unte",
            "risposte": [
                "Organico",
                "Multimateriale",
                "Indifferenziato"
            ]
        },
        {
            "domanda": "190) Tra i rifiuti cosidetti pericolosi si considerano \"ecotossici\":",
            "risposte": [
                "i rifiuti che presentano o possono presentare rischi immediati o differiti per uno o più comparti ambientali.",
                "i rifiuti contenenti microrganismi vitali o loro tossine.",
                "i preparati che possono esplodere esclusivamente per effetto della fiamma."
            ]
        },
        {
            "domanda": "191) I gusci d'uovo vanno gettati nel contenitore…",
            "risposte": [
                "dell'umido.",
                "della plastica e lattine.",
                "del secco."
            ]
        },
        {
            "domanda": "192) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Etichette adesive",
            "risposte": [
                "Indifferenziato",
                "Carta e Cartone",
                "Multimateriale"
            ]
        },
        {
            "domanda": "193) Quali mansioni svolge l'operatore addetto allo spazzamento appartenente al 2° livello professionale?",
            "risposte": [
                "Svolge mansioni esecutive, anche con l’ausilio di strumenti, macchinari e veicoli, nell’ambito di procedure e prassi definite.",
                "Svolge mansioni esecutive, esclusivamente manuali, nell’ambito di procedure e prassi preventivamente definite.",
                "Svolge mansioni esecutive sulla base di procedure e prassi autodeterminate."
            ]
        },
        {
            "domanda": "194) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i fanghi prodotti dalla potabilizzazione e da altri trattamenti delle acquee.",
                "i rifiuti domestici, anche ingombranti, provenienti da locali adibiti ad uso di civile abitazione.",
                "i rifiuti vegetali provenienti da aree verdi, quali giardini, parchi e aree cimiteriali."
            ]
        },
        {
            "domanda": "195) Possono rientrare tra i rifiuti speciali:",
            "risposte": [
                "i rifiuti da attività agricole e agro-industriali.",
                "i rifiuti provenienti dallo spazzamento delle strade.",
                "i rifiuti vegetali provenienti da giardini pubblici."
            ]
        },
        {
            "domanda": "196) Quali di queste affermazioni è corretta?",
            "risposte": [
                "Il vetro è un materiale riciclabile al 100%.",
                "Il vetro è un materiale riciclabile al 50%.",
                "Il vetro non è un materiale riciclabile."
            ]
        },
        {
            "domanda": "197) Per una buona raccolta differenziata porta a porta, il peso per ogni contenitore o pacco non deve eccedere:",
            "risposte": [
                "15 Kg.",
                "17 Kg.",
                "20 Kg."
            ]
        },
        {
            "domanda": "198) Quali dei seguenti insiemi di materiali possono essere ritirati come rifiuti ingombranti?",
            "risposte": [
                "Materassi, divani e poltrone.",
                "Specchi, residui industriali e pneumatici.",
                "Residui agricoli e scarti edili."
            ]
        },
        {
            "domanda": "199) In materia di raccolta differenziata effettuata da BARSA quale delle seguenti affermazioni è corretta in merito al colore del contenitore ed il contenuto corrispondente?",
            "risposte": [
                "Il contenitore per il vetro è generalmente di colore verde.",
                "Il contenitore per il vetro è generalmente di colore grigio.",
                "Il contenitore per il vetro è generalmente di colore giallo."
            ]
        },
        {
            "domanda": "200) Quale tipo di raccolta si ritiene giusta per la collocazione della seguente tipologia di rifiuto prodotta da una utenza domestica: Carta pergamena",
            "risposte": [
                "Carta e Cartone",
                "Multimateriale",
                "Indifferenziato"
            ]
        }
    ],
    "SICUREZZA SUL LAVORO": [
        {
            "domanda": "201) A norma del D.Lgs. 81/2008, chi informa preliminarmente il lavoratore dei rischi dai quali il Dispositivo di Protezione Individuale lo protegge?",
            "risposte": [
                "Il datore di lavoro.",
                "Il medico competente.",
                "Il rappresentante dei lavoratori per la sicurezza."
            ]
        },
        {
            "domanda": "202) Il \"Rappresentante dei lavoratori per la sicurezza\" viene:",
            "risposte": [
                "eletto dai lavoratori.",
                "nominato dal datore di lavoro.",
                "inviato dall'INAIL su proposta del datore di lavoro."
            ]
        },
        {
            "domanda": "203) La pausa, di cui all'art. 175 del D.Lgs. 81/2008, è considerata a tutti gli effetti parte integrante dell'orario di lavoro?",
            "risposte": [
                "Si, sempre.",
                "No, mai.",
                "Solo se stabilito nello statuto dell'azienda."
            ]
        },
        {
            "domanda": "204) Quale attività tra le seguenti svolge l'INAIL, ai sensi dell'art. 9 del D.Lgs. 81/2008?",
            "risposte": [
                "Formativa, per i responsabili e gli addetti ai servizi di prevenzione e protezione.",
                "Giurisdizionale, in materia di salute e sicurezza sul lavoro.",
                "Esecutiva, erogando le sanzioni in materia di salute e sicurezza sul lavoro."
            ]
        },
        {
            "domanda": "205) Ai sensi del D.Lgs. 81/2008, i cartelli indicanti \"prescrizione\" sono:",
            "risposte": [
                "di forma rotonda con pittogramma bianco su fondo azzurro.",
                "di forma quadrata con pittogramma verde su fondo bianco.",
                "di forma rotonda con pittogramma azzurro su fondo nero."
            ]
        },
        {
            "domanda": "206) Ai sensi dell'art. 64 del D.Lgs. 81/2008, il datore di lavoro provvede affinché:",
            "risposte": [
                "I luoghi di lavoro, gli impianti e i dispositivi vengano sottoposti a regolare manutenzione tecnica e pulitura.",
                "I luoghi di lavoro, gli impianti e i dispositivi vengano sottoposti a regolare manutenzione tecnica, ma non alla pulitura.",
                "I luoghi di lavoro, gli impianti e i dispositivi vengano sottoposti a regolare pulitura ma non alla manutenzione tecnica."
            ]
        },
        {
            "domanda": "207) Ai sensi dell'art. 36 del D.Lgs. 81/2008, il datore di lavoro provvede affinché ciascun lavoratore riceva una adeguata informazione:",
            "risposte": [
                "sulle procedure che riguardano il primo soccorso, la lotta antincendio, l'evacuazione dei luoghi di lavoro.",
                "sui nominativi del responsabile di piano e degli addetti al servizio di evacuazione.",
                "sulle tecniche di gestione dello stress e dell'ansia in caso di pericolo."
            ]
        },
        {
            "domanda": "208) Ai sensi della normativa sulla sicurezza, nelle aziende con più di 10 lavoratori è obbligatorio avere:",
            "risposte": [
                "un piano di emergenza.",
                "un programma di recupero.",
                "un medico competente."
            ]
        },
        {
            "domanda": "209) Ai sensi dell'art. 13 del D.Lgs. 81/2008, il personale delle Pubbliche Amministrazioni, assegnato agli uffici che svolgono attività di vigilanza:",
            "risposte": [
                "non può prestare, ad alcun titolo e in alcuna parte del territorio nazionale, attività di consulenza .",
                "può prestare, su tutto il territorio nazionale, attività di consulenza ma non può chiedere alcun corrispettivo.",
                "può comunque prestare, su tutto il territorio nazionale, attività di consulenza dietro corrispettivo."
            ]
        },
        {
            "domanda": "210) Ai sensi del D.Lgs. 81/2008, per segnalare ostacoli e di punti di pericolo si usano:",
            "risposte": [
                "Bande o sbarre colorare di giallo alternato al nero ovvero di rosso alternato al bianco.",
                "Frecce o onde colorare di rosso alternato al blu ovvero di verde alternato al bianco.",
                "Cerchi concentrici colorati di nero alternato al bianco ovvero di verde alternato al rosso."
            ]
        },
        {
            "domanda": "211) Ai sensi dell'art. 111 del D.Lgs. 81/2008, ai lavoratori addetti ai canteri temporanei e mobili e ai lavori in quota è consentito assumere bevande alcoliche?",
            "risposte": [
                "No, il datore di lavoro deve disporne il divieto.",
                "Si, non vi sono specifiche prescrizioni a riguardo.",
                "No, il rappresentante dei lavoratori ne deve disporre il divieto."
            ]
        },
        {
            "domanda": "212) La scelta dei DPI deve essere sffettuata:",
            "risposte": [
                "Dal datore di lavoro.",
                "Dall'RLS.",
                "Dal RSPP."
            ]
        },
        {
            "domanda": "213) Negli ambienti di lavoro, ai sensi delle prescrizione contenute nell'allegato IV del D.Lgs. 81/2008, le vie e le uscite di emergenza, devono:",
            "risposte": [
                "rimanere sgombre e consentire di raggiungere un luogo sicuro.",
                "essere almeno 2 per ogni 15 lavoratori.",
                "essere almeno 5 per ogni edificio."
            ]
        },
        {
            "domanda": "214) Ai sensi del D.Lgs. 81/2008, la segnaletica di salute e sicurezza sul lavoro:",
            "risposte": [
                "si applica solo nelle aree aziendali.",
                "si applica solo se vi sono normative specifiche che la prescrivono.",
                "si applica anche al di fuori delle aree aziendali."
            ]
        },
        {
            "domanda": "215) Ai sensi dell'art. 31 del D.Lgs. 81/2008, l'istituzione del Servizio di Prevenzione e Protezione (SPP) all'interno dell'azienda ovvero dell'unità produttiva è, tra l'altro, obbligatoria:",
            "risposte": [
                "nelle strutture di ricovero e cura pubbliche e private con oltre 50 lavoratori.",
                "nelle strutture di ricovero e cura pubbliche con oltre 500 lavoratori.",
                "nelle strutture di ricovero e cura private con oltre 100 lavoratori."
            ]
        },
        {
            "domanda": "216) Ai sensi dell'art. 78 del D.Lgs. 81/2008, \"i lavoratori segnalano immediatamente…",
            "risposte": [
                "...al datore di lavoro o al dirigente o al preposto qualsiasi difetto o inconveniente da essi rilevato nei DPI messi a loro disposizione.",
                "...all'ufficio tecnico dell'azienda qualsiasi difetto o inconveniente da essi rilevato nei DPI messi a loro disposizione.",
                "…al rappresentante dei lavoratori per la sicurezza qualsiasi difetto o inconveniente da essi rilevato nei DPI messi a loro disposizione."
            ]
        },
        {
            "domanda": "217) La designazione di un \"rappresentante dei lavoratori per la sicurezza\" è sempre obbligatoria?",
            "risposte": [
                "Si, è sempre obbligatoria.",
                "No, è obbligatoria solo nelle aziende che occupano più di 15 dipendenti.",
                "No, è obbligatoria nel solo caso in cui i lavoratori siano iscritti ad un sindacato."
            ]
        },
        {
            "domanda": "218) Ai sensi dell'art. 20 del D.Lgs. 81/2008, i lavoratori devono, tra l'altro:",
            "risposte": [
                "non rimuovere o modificare senza autorizzazione i dispositivi di sicurezza o di segnalazione o di controllo.",
                "provvedre alla designazione del Responsabile del Servizio di Prevenzione e Protezione dai rischi.",
                "sovrintendere e vigilare sulla osservanza da parte dei propri colleghi dei relativi obblighi di legge."
            ]
        },
        {
            "domanda": "219) Può il lavoratore rifiutare di sottoporsi ai controlli sanitari previsti dal D. Lgs. 81/2008 o comunque disposti dal medico competente?",
            "risposte": [
                "No.",
                "Si, ma solo per motivi personali di privacy.",
                "Si, ma solo previa autorizzazione dell'organizzazione sindacale di appartenenza."
            ]
        },
        {
            "domanda": "220) Ai sensi dell'art. 6 del D.Lgs. 81/2008, la \"Commissione consultiva permanente per la salute e sicurezza sul lavoro\" ha, tra l'altro, il compito di:",
            "risposte": [
                "Validare le buone prassi in materia di salute e sicurezza sul lavoro.",
                "Attuare la programmazione decennale dell'azione di vigilanza.",
                "Unificare le linee comuni delle politiche nazionali ed internazionali in materia di salute e sicurezza sul lavoro."
            ]
        },
        {
            "domanda": "221) Cosa si indende, ai sensi dell'art. 69 del D.Lgs. 81/2008, per \"lavoratore esposto\"?",
            "risposte": [
                "Qualsiasi lavoratore che si trovi interamente o in parte in una zona pericolosa,",
                "Qualsiasi lavoratore impiegato nei rapporti con il pubblico.",
                "Qualsiasi lavoratore incaricato all'uso di un'attrezzatura speciale di sicurezza."
            ]
        },
        {
            "domanda": "222) L'art. 20 del D.Lgs. 81/2008 dispone che \"Ogni lavoratore deve prendersi cura della propria salute e sicurezza...",
            "risposte": [
                "...e di quella delle altre persone presenti sul luogo di lavoro, su cui ricadono gli effetti delle sue azioni o omissioni, conformemente alla sua formazione, alle istruzioni e ai mezzi forniti dal datore di lavoro\".",
                "...e di quella delle altre persone presenti sul luogo di lavoro da parte dei soli soggetti investiti di compiti di coordinamento dell'attività\".",
                "...e di quella delle altre persone presenti sul luogo di lavoro da parte dei lavoratori direttamente interessati nel servizio di prevenzione e protezione, su cui ricadono gli effetti delle omissioni\"."
            ]
        },
        {
            "domanda": "223) Ai sensi del D.Lgs. 81/2008, i lavoratori designati come \"Addetti antincendio e emergenze\":",
            "risposte": [
                "devono essere formati, essere in numero sufficiente e disporre di attrezzature adeguate.",
                "non hanno necessità di essere formati, ma devono essere in numero sufficiente.",
                "non hanno necessità di essere formati, ma devono disporre di attrezzature adeguate."
            ]
        },
        {
            "domanda": "224) Quale tra i seguenti non è, ai sensi dell'art. 180 del D.Lgs. 81/2008, un \"Agente fisico\" che può comportare rischi per la salute e la sicurezza dei lavoratori?",
            "risposte": [
                "La polvere.",
                "Gli infrasuoni.",
                "Le radiazioni ottiche di origine artificiale."
            ]
        },
        {
            "domanda": "225) Ai sensi dell'art. 15 del D.Lgs. 81/2008, le misure relative alla sicurezza, all’igiene ed alla salute durante il lavoro possono comportare oneri finanziari per i lavoratori?",
            "risposte": [
                "No, in nessun caso.",
                "Si, nel caso in cui sia previsto dal contratto di lavoro.",
                "No, salvo i casi tassativamente indicati dalla legge."
            ]
        },
        {
            "domanda": "226) Ai sensi dell'art. 25 del D.Lgs. 81/2008, tra gli obblighi del \"medico competente\" vi è quello di:",
            "risposte": [
                "collaborare con il datore di lavoro e con il servizio di prevenzione e protezione alla valutazione dei rischi.",
                "designare preventivamente i lavoratori incaricati dell'attuazione delle misure di prevenzione incendi e lotta antincendio, di evacuazione dei luoghi di lavoro in caso di pericolo grave e immediato.",
                "verificare affinché soltanto i lavoratori che hanno ricevuto adeguate istruzioni accedano alle zone che li espongono ad un rischio grave e specifico."
            ]
        },
        {
            "domanda": "227) Ai sensi dell'art. 107 del D.Lgs. 81/2008, si intende per lavoro in quota:",
            "risposte": [
                "l'attività lavorativa che espone il lavoratore al rischio di caduta da una quota posta ad altezza superiore a 2 metri rispetto ad un piano stabile.",
                "l'attività lavorativa che espone il lavoratore al rischio di caduta da una quota posta ad altezza superiore a 5 metri rispetto ad un piano stabile.",
                "l'attività lavorativa che espone il lavoratore al rischio di caduta da una quota posta ad altezza superiore a 10 metri rispetto ad un piano stabile."
            ]
        },
        {
            "domanda": "228) Qual è il numero minimo dei Rappresentanti dei Lavoratori per la Sicurezza (RLS) nelle aziende o unità produttive che occupano 250 lavoratori?",
            "risposte": [
                "Tre.",
                "Dieci.",
                "Sette."
            ]
        },
        {
            "domanda": "229) Ai sensi dell'art. 164 del D.Lgs. 81/2008, il datore di lavoro provvede affinché:",
            "risposte": [
                "Il Rappresentante dei lavoratori per la sicurezza e i lavoratori siano informati di tutte le misure da adottare riguardo alla segnaletica di sicurezza impiegata all'interno dell'impresa ovvero dell'unità produttiva.",
                "Il Medico competente e i lavoratori siano informati di tutte le misure da adottare riguardo alla segnaletica di sicurezza impiegata all'interno dell'impresa ovvero dell'unità produttiva.",
                "Esclusivamente i lavoratori siano informati di tutte le misure da adottare riguardo alla segnaletica di sicurezza impiegata all'interno dell'impresa ovvero dell'unità produttiva."
            ]
        },
        {
            "domanda": "230) L'acqua può essere impiegata per spegnere incendi che coinvolgono apparecchiature elettriche sotto tensione?",
            "risposte": [
                "No, mai.",
                "Si, sempre.",
                "Solo se la tensione delle apparecchiature è inferiore a 400V."
            ]
        },
        {
            "domanda": "231) In materia di sicurezza sul lavoro, qual è lo scopo della valutazione dei rischi?",
            "risposte": [
                "Valutare la prevenzione da adottare ed i DPI da utilizzare.",
                "Organizzare le squadre di intervento.",
                "Prevedere gli aspetti sanzionatori in caso di ispezione."
            ]
        },
        {
            "domanda": "232) Quali tra le seguenti rientrano, ai sensi dell'art. 15 del D.Lgs. 81/2008, tra le misure generali di tutela della salute e della sicurezza dei lavoratori nei luoghi di lavoro?",
            "risposte": [
                "La priorità delle misure di protezione collettiva rispetto alle misure di protezione individuale.",
                "La priorità delle misure di protezione individuali rispetto alle misure di protezione collettiva.",
                "L'utilizzo esclusivo delle misure di protezione individuali."
            ]
        },
        {
            "domanda": "233) La probabilità di accadimento di un dato evento in grado di provocare determinate conseguenze caratterizzate da uno specifico danno è la definizione di:",
            "risposte": [
                "Rischio.",
                "Infortunio.",
                "Danno."
            ]
        },
        {
            "domanda": "234) In materia di sicurezza sul lavoro, cosa indica la sigla RLS?",
            "risposte": [
                "Rappresentante dei Lavoratori per la Sicurezza.",
                "Responsabile dei Lavoratori per la Salute.",
                "Rappresentante dei Lavoratori per il Sostegno."
            ]
        },
        {
            "domanda": "235) Ai fini ed agli effetti delle disposizioni di cui al D.Lgs. 81/2008 cosa si intende per \"azienda\"?",
            "risposte": [
                "Il complesso della struttura organizzata dal datore di lavoro pubblico o privato.",
                "Il complesso della struttura organizzata dal datore di lavoro esclusivamente pubblico.",
                "Il complesso della struttura organizzata dal datore di lavoro esclusivamente privato."
            ]
        },
        {
            "domanda": "236) Ai sensi dell'art. 126 del D.Lgs. 81/2008, gli impalcati e ponti di servizio, le passerelle, le andatoie, che siano posti ad un'altezza maggiore di 2 metri, devono essere provvisti…",
            "risposte": [
                "...su tutti i lati verso il vuoto di robusto parapetto.",
                "...su tutti i lati verso l'interno di rete metallica.",
                "...sul lato interno di maniglie di sostegno."
            ]
        },
        {
            "domanda": "237) Quando, ai sensi del D.Lgs. 81/2008, deve essere effettuata la sorveglianza sanitaria?",
            "risposte": [
                "In presenza di rischi specifici indicati dalla normativa.",
                "Solo quando richiesta dal lavoratore.",
                "Sempre, con cadenza settimanale."
            ]
        },
        {
            "domanda": "238) Il \"Piano di sicurezza e coordinamento\", di cui all'art. 100 del D.Lgs. 81/2008, è parte integrante:",
            "risposte": [
                "del contratto di appalto di lavori.",
                "del progetto preliminare.",
                "della relazione tecnica."
            ]
        },
        {
            "domanda": "239) Ai sensi del D.Lgs. 36/2023 e del D.Lgs. 81/2008, il costo relativo alla sicurezza può essere soggetto a ribasso d'asta?",
            "risposte": [
                "No.",
                "Si, ma a corredo dell'offerta l'appaltatore deve motivare tale decisione apportanto le giustificazioni del caso.",
                "Si, ma solo nel caso di appalto di forniture o servizi."
            ]
        },
        {
            "domanda": "240) Secondo le definizioni indicate all'art. 2 del D.Lgs. 81/2008, cosa si intende per \"rischio\"?",
            "risposte": [
                "La probabilità di raggiungimento del livello potenziale di danno nelle condizioni di impiego o di esposizione ad un determinato fattore o agente oppure alla loro combinazione.",
                "L'insieme delle indicazioni mediche, finalizzate alla tutela dello di sicurezza dei lavoratori, in relazione all'ambiente di lavoro e ai fattori di rischio professionali.",
                "La proprietà o qualità intrinseca di un determinato fattore avente il potenziale di causare danni."
            ]
        },
        {
            "domanda": "241) L'art. 15 del D.Lgs. 81/2008 elenca le misure generali di tutela della salute e della sicurezza dei lavoratori nei luoghi di lavoro. Quale, tra le seguenti, NON rientra nel suddetto elenco?",
            "risposte": [
                "Abolire l’utilizzo degli agenti chimici, fisici e biologici sui luoghi di lavoro.",
                "La priorità delle misure di protezione collettiva rispetto alle misure di protezione individuale.",
                "La sostituzione di ciò che è pericoloso con ciò che non lo è, o è meno pericoloso."
            ]
        },
        {
            "domanda": "242) Gli indumenti di lavoro sono DPI (Dispositivi di Protezione Individuale)?",
            "risposte": [
                "Solo se proteggono da un rischio specifico.",
                "Sempre.",
                "Solo se di colore giallo."
            ]
        },
        {
            "domanda": "243) Indicare la sequenza logica corretta:",
            "risposte": [
                "pericolo - rischio - danno.",
                "rischio - pericolo - danno.",
                "pericolo - danno - rischio."
            ]
        },
        {
            "domanda": "244) A quale categoria appartiengono i \"respiratori per polveri FFP2\" (EN 149)?",
            "risposte": [
                "Terza categoria.",
                "Prima categoria.",
                "Seconda categoria."
            ]
        },
        {
            "domanda": "245) Ai sensi del D.Lgs. 81/2008, da chi sono designati gli addetti antincendio e emergenze?",
            "risposte": [
                "Dal datore di lavoro.",
                "Dal comandande dei Vigili del fuoco.",
                "Dal Prefetto."
            ]
        },
        {
            "domanda": "246) Quale attività tra le seguenti svolge l'INAIL, ai sensi dell'art. 9 del D.Lgs. 81/2008?",
            "risposte": [
                "Elaborazione e applicazione del piano triennale di attività.",
                "Programmazione e verifica del coordinamento della vigilanza a livello nazionale in materia di salute e sicurezza sul lavoro.",
                "Applicazione e controllo delle linee comuni delle politiche internazionali in materia di salute e sicurezza sul lavoro."
            ]
        },
        {
            "domanda": "247) Ai sensi del D.Lgs. 81/2008, i cartelli indicanti \"attrezzature antincendio\" sono:",
            "risposte": [
                "di forma quadrata o rettangolare con pittogramma bianco su fondo rosso.",
                "Di forma rotonda con pittogramma nero su fondo bianco e bordo e banda rossi.",
                "Di forma triangolare con pittogramma bianco su fondo azzurro."
            ]
        },
        {
            "domanda": "248) Le misure relative alla sicurezza, all'igiene ed alla salute durante il lavoro possono comportare oneri finanziari per i lavoratori?",
            "risposte": [
                "No, in nessun caso.",
                "Si, sempre.",
                "Si, ma solo ce l'impegno economico previsto sia di modico valore."
            ]
        },
        {
            "domanda": "249) Ai sensi dell'art. 113 del D.Lgs. 81/2008, le scale fisse a gradini, destinate al normale accesso agli ambienti di lavoro, devono…",
            "risposte": [
                "...essere costruite in modo da resistere ai carichi massimi derivanti da affollamento per situazioni di emergenza.",
                "...essere provviste di applicazioni antiscivolamento su ciascuna pedata avente una profondità minima di 30 cm.",
                "...essere provviste di almeno un corrimano e di una pedata con un'alzata massima di 10 cm."
            ]
        },
        {
            "domanda": "250) L'etichetta di un contenitore di un agente chimico pericoloso con un pittogramma nero su campo bianco in un quadrato con bordo rosso (ruotato di 45°) riportante un \"teschio e due ossa incrociate\" indica:",
            "risposte": [
                "sostanza tossica.",
                "rifiuto pericoloso.",
                "sostanza infiammabile."
            ]
        },
        {
            "domanda": "251) Ai sensi dell'art. 39 del D.Lgs. 81/2008, l'attività di medico competente è svolta secondo…",
            "risposte": [
                "...i principi della medicina del lavoro e del codice etico.",
                "...i principi del buon padre di famiglia e del regolamento aziendale.",
                "...i principi della sicurezza oggettiva e del manuale d'esercizio emanato dal Ministero del lavoro."
            ]
        },
        {
            "domanda": "252) Chi, ai sensi del D.Lgs. 81/2008, è sottoposto a sorveglianza sanitaria?",
            "risposte": [
                "Chi svolge una mansione in cui i rischi di malattia professionale non possono essere evitati e sono al di sopra del limite di azione.",
                "Esclusivamente il lavoratore che soffre di patologie croniche.",
                "I lavoratori che hanno più di 60 anni e meno di 20."
            ]
        },
        {
            "domanda": "253) Il D.Lgs. 81/2008 stabilisce che i ponti su cavalletti non devono superare una determinata altezza. Quale?",
            "risposte": [
                "Due metri.",
                "Un metro.",
                "Quattro metri."
            ]
        },
        {
            "domanda": "254) La \"sorveglianza sanitaria\", di cui all'art. 41 del D.Lgs. 81/2008, comprende anche la visita medica su richiesta del lavoratore?",
            "risposte": [
                "Si, qualora il medico competente lo ritenga necessario.",
                "No, il lavoratore non può chiedere al medico competente di eseguire attività di sorveglianza sanitaria.",
                "Si, qualora il lavoratore lo ritenga necessario."
            ]
        },
        {
            "domanda": "255) Quale delle seguenti definizioni illustra meglio la differenza tra \"pericolo\" e \"rischio\"?",
            "risposte": [
                "Il pericolo è una caratteristica intrinseca di qualcosa in grado di causare danni, il rischio dipende invece dalle specifiche condizioni di uso e va determinato caso per caso.",
                "Il pericolo è una caratteristica tipica del danno che può derivare dalle attività lavorative svolte manualmente, il rischio è invece tipico del danno causato dall'utilizzo di macchine e attrezzature meccaniche.",
                "Tra pericolo e rischio non vi è alcuna differenza."
            ]
        },
        {
            "domanda": "256) Qual è, ai sensi del D.Lgs. 81/2008, il numero minimo dei Rappresentanti dei Lavoratori per la Sicurezza (RLS) nelle aziende o unità produttive con oltre 1.000 lavoratori è:",
            "risposte": [
                "Sei.",
                "Non vi è alcun numero minimo previsto dalla normativa.",
                "Dieci."
            ]
        },
        {
            "domanda": "257) Tra gli obblighi a carico del lavoratore, previsti dall'art. 20 del D.Lgs. 81/2008, NON rientra quello di:",
            "risposte": [
                "contribuire economicamente, mediante trattenuta in busta paga, ai costi per la sicurezza sostenuti dal datore di lavoro per l'acquisto dei DPI.",
                "partecipare, insieme al datore di lavoro, ai dirigenti e ai preposti, all’adempimento degli obblighi previsti a tutela della salute e sicurezza sui luoghi di lavoro.",
                "segnalare immediatamente al datore di lavoro, al dirigente o al preposto le condizioni di pericolo di cui vengano a conoscenza."
            ]
        },
        {
            "domanda": "258) Ai sensi del D.Lgs. 81/2008, da chi è eletto o designato il rappresentante dei lavoratori per la sicurezza nelle imprese con più di 15 lavoratori?",
            "risposte": [
                "Dai lavoratori, nell'ambito delle rappresentanze sindacali in azienda.",
                "Dal datore di lavoro.",
                "Dal Responsabile del Servizio di Prevenzione e Protezione."
            ]
        },
        {
            "domanda": "259) Quando, ai sensi del D.Lgs. 81/2008, deve essere effettuata la sorveglianza sanitaria?",
            "risposte": [
                "Solo quando è presente un rischio di malattia professionale.",
                "Solo quando richiesta dal lavoratore.",
                "Sempre."
            ]
        },
        {
            "domanda": "260) Avverso i giudizi del Medico competente, ivi compresi quelli formulati in fase preassuntiva, è ammesso ricorso, entro:",
            "risposte": [
                "trenta giorni dalla data di comunicazione del giudizio medesimo.",
                "cinque giorni dalla data di comunicazione del giudizio medesimo.",
                "dieci giorni dalla data di comunicazione del giudizio medesimo."
            ]
        },
        {
            "domanda": "261) Qual è, ai sensi del D.Lgs. 81/2008, il numero minimo dei Rappresentanti dei Lavoratori per la Sicurezza (RLS) nelle aziende o unità produttive che hanno un numero di lavoratori compreso tra 201 e 1.000?",
            "risposte": [
                "Tre.",
                "Sei.",
                "Uno."
            ]
        },
        {
            "domanda": "262) Ai sensi del D.Lgs. 81/2008, i cartelli indicanti \"avvertimento\" sono:",
            "risposte": [
                "di forma triangolare con pittogramma nero su fondo giallo e bordo nero.",
                "di forma rotonda con pittogramma bianco su fondo azzurro.",
                "di forma quadrata con pittogramma verde su fondo bianco e banda rossa."
            ]
        },
        {
            "domanda": "263) Da chi viene svolta, ai sensi dell'art. 13 del D.Lgs. 81/2008, la vigilanza sull'applicazione della legislazione in materia di salute e sicurezza nei luoghi di lavoro?",
            "risposte": [
                "Dall'Azienda Sanitaria Locale competente per territorio, dall’Ispettorato Nazionale del Lavoro e, per quanto di specifica competenza, dal Corpo nazionale dei Vigili del Fuoco.",
                "Dall'Azienda Sanitaria Locale e dal Corpo di Polizia Locale competenti per territorio, nonchè dall’Istituto Nazionale di Previdenza e assistenza per i Dipendenti dell'Amministrazione Pubblica.",
                "Dall'Azienda Sanitaria Locale e dalla Guardia di Finanza competenti per territorio, nonchè, per quanto di specifica competenza, dall'Agenzia Nazionale per le Politiche Attive del Lavoro."
            ]
        },
        {
            "domanda": "264) Ai sensi del D.Lgs. 81/2008, il datore di lavoro provvede affinché ciascun lavoratore riceva una adeguata informazione:",
            "risposte": [
                "Sui rischi per la salute e sicurezza sul lavoro connessi alla attività dell'impresa in generale.",
                "Sui nominativi dei rappresentanti sindacali.",
                "Sulle tecniche di gestione dello stress e dell'ansia in caso di pericolo."
            ]
        },
        {
            "domanda": "265) Per la sicurezza nei lavori su scale portatili e sempre meglio che:",
            "risposte": [
                "Un secondo lavoratore stia ai piedi della scala trattenendola in posizione.",
                "Un secondo lavoratore sia contattabile per telefono dall'operatore.",
                "Non ci sia nessuno al di sotto della scala."
            ]
        },
        {
            "domanda": "266) Ai sensi dell'art. 2 del D.Lgs. 81/2008, cosa si intende per \"dirigente\" per la sicurezza?",
            "risposte": [
                "Colui che attua le direttive del datore di lavoro organizzando l'attività lavorativa e vigilando su di essa.",
                "Colui che attua le direttive del datore di lavoro organizzando l'attività lavorativa, ma che non può vigilando su di essa.",
                "Colui che vigila sull'attività lavorativa, ma che non può attuare le direttive del datore di lavoro."
            ]
        },
        {
            "domanda": "267) Quale tra i seguenti non è, ai sensi dell'art. 180 del D.Lgs. 81/2008, un \"Agente fisico\" che può comportare rischi per la salute e la sicurezza dei lavoratori?",
            "risposte": [
                "Le stagioni.",
                "Le vibrazioni meccaniche.",
                "I campi elettromagnetici."
            ]
        },
        {
            "domanda": "268) Ai sensi del D.Lgs. 81/2008, ove siano presenti agenti fisici al disopra del limite di azione:",
            "risposte": [
                "i lavoratori devono essere sottoposti a sorveglianza sanitaria.",
                "il datore di lavoro deve affidare le lavorazioni a personale esterno alla azienda.",
                "devono essere sentiti i rappresentanti sindacali."
            ]
        },
        {
            "domanda": "269) Ai fini della determinazione del numero di lavoratori dal quale il D.Lgs. 81/2008 fa discendere particolari obblighi, NON sono computati:",
            "risposte": [
                "I collaboratori familiari di cui all'articolo 230-bis del codice civile.",
                "I dipendenti pubblici assunti prima del 2000.",
                "I dipendenti di aziende private assunti dopo il 2000."
            ]
        },
        {
            "domanda": "270) La manutenzione e la verifica degli impianti elettrici:",
            "risposte": [
                "sono obbligatorie e gli esiti devono essere registrati e documentati nei registri aziendali.",
                "non sono obbligatorie in quanto non richieste da norme tecniche.",
                "vanno effettuate solo a seguito di ispezione dell'ASL."
            ]
        },
        {
            "domanda": "271) Ai sensi dell'art. 81 del D.Lgs. 81/2008, tutti i materiali, i macchinari e le apparecchiature, nonché le installazioni e gli impianti elettrici ed elettronici devono essere:",
            "risposte": [
                "progettati, realizzati e costruiti a regola d'arte, ossia realizzati secondo le pertinenti norme tecniche.",
                "progettati, realizzati e costruiti con cura, ossia realizzati secondo i principi del buon padre di famiglia.",
                "progettati, realizzati e costruiti con attenzione, ossia realizzati secondo i principi del bravo professionista."
            ]
        },
        {
            "domanda": "272) Il complesso delle azioni da intraprendere per evitare che avvenga un incidente/infortunio, costituisce:",
            "risposte": [
                "la prevenzione.",
                "la predisposizione",
                "la protezione."
            ]
        },
        {
            "domanda": "273) Le visite mediche effettuate dal medico competente in ottemperanza della \"sorveglianza sanitaria\", di cui all'art. 41 del D.Lgs. 81/2008, non possono essere effettuate:",
            "risposte": [
                "per accertare stati di gravidanza.",
                "su richiesta del lavoratore.",
                "in occasione del cambio della mansione."
            ]
        },
        {
            "domanda": "274) L'etichetta di un contenitore di un materiale pericoloso con un pittogramma nero in un quadrato giallo riportante una \"R maiuscola\" indica:",
            "risposte": [
                "rifiuto pericoloso.",
                "rifiuto riciclabile.",
                "rifiuto irritante."
            ]
        },
        {
            "domanda": "275) Ai sensi del D.Lgs. 81/2008, i cartelli indicanti \"salvataggio\" sono:",
            "risposte": [
                "di forma quadrata o rettangolare con pittogramma bianco su fondo verde.",
                "di forma triangolare con pittogramma nero su fondo giallo e bordo nero.",
                "di forma rotonda con pittogramma bianco su fondo azzurro."
            ]
        },
        {
            "domanda": "276) Il Servizio di Prevenzione e Protezione (SPP) dai rischi professionali provvede:",
            "risposte": [
                "a proporre i programmi di informazione e formazione dei lavoratori",
                "a sanzionare il datore di lavoro inadempiente.",
                "a multare i lavoratori che non utilizzano correttamente i DPI."
            ]
        },
        {
            "domanda": "277) Secondo la normativa sulla sicurezza (D.Lgs. 81/2008 e D.M. 02/09/2021), nelle aziende con più di 10 lavoratori è obbligatorio:",
            "risposte": [
                "fare esercitazioni antincendio con cadenza almeno annuale.",
                "fare esercitazioni antincendio con cadenza almeno quinquennale.",
                "fare esercitazioni antincendio con cadenza almeno triennale."
            ]
        },
        {
            "domanda": "278) Ai sensi dell'art. 26 comma 1 lett. a) del D.Lgs. 81/2008, il datore di lavoro, in caso di affidamento di lavori, servizi e forniture a terzi, verifica:",
            "risposte": [
                "l'idoneità tecnico-professionale delle imprese appaltatrici.",
                "la consistenza patrimoniale delle imprese appaltatrici.",
                "la solidità economico-finanziaria delle imprese appaltatrici."
            ]
        },
        {
            "domanda": "279) Le parti del corpo principalmente esposte alle Radiazioni Ottiche Artificiali (R.O.A.), come l'attività di saldatura, sono:",
            "risposte": [
                "la pelle e gli occhi",
                "le ossa e i legamenti.",
                "gli organi interni."
            ]
        },
        {
            "domanda": "280) Ai sensi del D.Lgs. 81/2008, per \"Responsabile del servizio di prevenzione e protezione\" si intende \"la persona, in possesso di specifiche capacità e di requisiti professionali previsti dal decreto stesso,…",
            "risposte": [
                "...designata dal datore di lavoro, a cui risponde, per coordinare il servizio di prevenzione e protezione dai rischi\".",
                "…eletta dai lavoratori, ai quali risponde, per rappresentarli nelle questioni concernenti gli aspetti della salute e della sicurezza durante il lavoro\".",
                "...nominata dall'Istituto Nazionale per l'Assicurazione contro gli Infortuni sul Lavoro (INAIL), a cui risponde, per verificare le responsabilità negli eventi assoggettati al sistema di prevenzione e protezione dei rischi\"."
            ]
        },
        {
            "domanda": "281) Ai sensi dell'art. 18 del D.Lgs. 81/2008, il datore di lavoro e i dirigenti devono, tra l'altro:",
            "risposte": [
                "nominare il medico competente per l'effettuazione della sorveglianza sanitaria.",
                "allestire un'infermeria all'interno dell'azienda.",
                "sottoporsi ai controlli sanitari previsti esclusivamente dall'INPS."
            ]
        },
        {
            "domanda": "282) Ai sensi dell'art. 42 del D.Lgs. 81/2008, il lavoratore, dichiarato \"non idoneo alla mansione\" sulla base delle risultanze delle visite mediche di sorveglianza sanitaria, può essere licenziato?",
            "risposte": [
                "No, il Datore di lavoro adibisce il lavoratore, ove possibile, a mansioni equivalenti o, in difetto, a mansioni inferiori.",
                "Si, il Datore di lavoro deve licenziare il lavoratore per scarso rendimento.",
                "No, ma deve essere messo in cassa integrazione."
            ]
        },
        {
            "domanda": "283) Ai sensi dell'art. 210 c. 2 del D.Lgs. 81/2008, i luoghi di lavoro, dove i lavoratori possono essere esposti a campi elettromagnetici che superano i valori di azione, devono essere...",
            "risposte": [
                "...indicati con un'apposita segnaletica.",
                "...inibiti all'accesso in qualunque modo.",
                "...sempre illuminati."
            ]
        },
        {
            "domanda": "284) A quale categoria appartiengono i Respiratori per polveri FFP2?",
            "risposte": [
                "3a categoria.",
                "4a categoria.",
                "1a categoria."
            ]
        },
        {
            "domanda": "285) Ai sensi del D.Lgs. 81/2008, i lavoratori designati come \"Addetti al primo soccorso\":",
            "risposte": [
                "non possono, se non per giustificato motivo, rifiutare la designazione.",
                "possono rifiutare la designazione entro 24 ore.",
                "devono essere retribuiti con una indennità di servizio pari ad un terzo dello stipendio."
            ]
        },
        {
            "domanda": "286) Ai sensi del D.Lgs. 81/2008, i cartelli indicanti \"divieto\" sono:",
            "risposte": [
                "di forma rotonda con pittogramma nero su fondo bianco e bordo e banda rossi.",
                "di forma triangolare con pittogramma nero su fondo giallo e bordo nero.",
                "di forma quadrata con pittogramma bianco su fondo azzurro e banda nera"
            ]
        },
        {
            "domanda": "287) Ai sensi dell'art. 35 del D.Lgs. 81/2008, il Rappresentante dei Lavoratori per la Sicurezza (RLS) può partecipare alla riunione periodica?",
            "risposte": [
                "Si, deve essere presente.",
                "No, non può partecipare.",
                "Si, ma solo se preventivamente autorizzato dal datore di lavoro."
            ]
        },
        {
            "domanda": "288) Le misure relative alla sicurezza, all’igiene ed alla salute durante il lavoro possono comportare oneri finanziari per i lavoratori?",
            "risposte": [
                "No, in nessun caso.",
                "Si, sempre.",
                "No, ad eccezione dei casi tassativamente previsti dalla legge."
            ]
        },
        {
            "domanda": "289) L'etichetta di un contenitore di un agente chimico pericoloso con un pittogramma nero su campo bianco in un quadrato con bordo rosso (ruotato di 45°) riportante una \"bomba che scoppia\" indica:",
            "risposte": [
                "sostanza esplosiva.",
                "sostanza corrosiva.",
                "sostanza infiammabile."
            ]
        },
        {
            "domanda": "290) Ai sensi del D.Lgs. 81/2008, l'addestramento è obbligatorio...",
            "risposte": [
                "...per i D.P.I. che appartengono alla terza categoria.",
                "...per tutti i D.P.I..",
                "...per i D.P.I. che appartengono alla prima categoria."
            ]
        },
        {
            "domanda": "291) Ai fini ed agli effetti delle disposizioni di cui al D.Lgs. 81/2008, cosa si intende per \"preposto\" per la sicurezza?",
            "risposte": [
                "Colui che sovrintende alla attività lavorativa e garantisce l'attuazione delle direttive ricevute, controllandone la corretta esecuzione da parte dei lavoratori.",
                "Il soggetto titolare del rapporto di lavoro con il lavoratore.",
                "Colui che attua le direttive del datore di lavoro organizzando l'attività lavorativa e vigilando su di essa"
            ]
        },
        {
            "domanda": "292) Il \"Comitato per l’indirizzo e la valutazione delle politiche attive e per il coordinamento nazionale delle attività di vigilanza in materia di salute e sicurezza sul lavoro\" è istituito:",
            "risposte": [
                "presso il Ministero del lavoro e delle politiche sociali.",
                "presso l'ISPESL.",
                "presso l'Azienda Sanitaria Locale competente per territorio."
            ]
        },
        {
            "domanda": "293) Ai sensi dell'art. 44 del D.Lgs. 81/2008, \"il lavoratore che, in caso di pericolo grave, immediato e che non può essere evitato, si allontana dal posto di lavoro o da una zona pericolosa,...",
            "risposte": [
                "...non può subire pregiudizio alcuno e deve essere protetto da qualsiasi conseguenza dannosa\".",
                "…deve dimostrare al comitato aziendale per la prevenzione e protezione dai rischi di non essersi comportato con negligenza\".",
                "...deve presentare immanentemente al rappresentante dei lavoratori per la sicurezza una relazione sull'accaduto\"."
            ]
        },
        {
            "domanda": "294) Ai sensi dell'art. 196 del D.Lgs. 81/2008, \"Il datore di lavoro sottopone a sorveglianza sanitaria i lavoratori la cui esposizione al rumore eccede i valori superiori di azione. La sorveglianza viene effettuata...",
            "risposte": [
                "...periodicamente, di norma una volta l'anno o con periodicità diversa decisa dal medico competente\".",
                "...periodicamente, di norma una volta ogni due anni o con periodicità diversa decisa dal datore di lavoro\".",
                "...periodicamente, di norma una volta ogni sei mesi o con periodicità diversa decisa dal responsabile della sicurezza\"."
            ]
        },
        {
            "domanda": "295) Ai sensi dell'art. 6 del D.Lgs. 81/2008, la \"Commissione consultiva permanente per la salute e sicurezza sul lavoro\" ha, tra l'altro, il compito di:",
            "risposte": [
                "validare le buone prassi in materia di salute e sicurezza sul lavoro.",
                "definire le linee guida applicabili alla gestione dei rischi presenti nei luoghi di lavoro.",
                "sviluppare indicazioni operative finalizzate alla tutela dei lavoratori nelle attività."
            ]
        },
        {
            "domanda": "296) Se si rinviene un infortunato contaminato da agenti chimici, fisici o biologici, si deve:",
            "risposte": [
                "portarlo subito al pronto soccorso.",
                "lavarlo con acqua e sapone e poi prestargli soccorso.",
                "avvertire i Vigili del Fuoco per le procedure di decontaminazione e soccorso."
            ]
        },
        {
            "domanda": "297) Ai sensi dell'art. 2 del D.Lgs. 81/2008, per \"Rappresentante dei lavoratori per la sicurezza\" si intende una persona…",
            "risposte": [
                "...eletta o designata per rappresentare i lavoratori per quanto concerne gli aspetti della salute e della sicurezza durante il lavoro.",
                "…nominata dal datore di lavoro per vigilare sulle modalità di utilizzo dei dispositivi di protezione da parte dei lavoratori\".",
                "…segnalata per rappresentare i lavoratori nei rapporti tra datore di lavoro e Azienda Sanitaria Locale sulle questioni relative alla salute sui luoghi di lavoro\"."
            ]
        },
        {
            "domanda": "298) Ai sensi dell'art. 119 del D.Lgs. 81/2008, nello scavo di pozzi e di trincee profondi più di mt. 1,50, quando la consistenza del terreno non dia sufficiente garanzia di stabilità, si deve provvedere:",
            "risposte": [
                "all'applicazione delle necessarie armature di sostegno, man mano che procede lo scavo.",
                "a riempire d'acqua i pozzi e le trincee stesse, man mano che procede lo scavo.",
                "a chiudere obbligatoriamente con coperture in plastica rigida i pozzi e le trincee stesse."
            ]
        },
        {
            "domanda": "299) Il D.Lgs. 81/2008 si applica:",
            "risposte": [
                "A tutti i settori di attività, privati e pubblici, e a tutte le tipologie di rischio.",
                "Al solo settore privato.",
                "Al solo settore pubblico."
            ]
        },
        {
            "domanda": "300) Ai sensi del D.Lgs. 81/2008, cosa si intende con l'acronimo DPI?",
            "risposte": [
                "Dispositivi di Protezione Individuale.",
                "Documenti di Programmazione Industriale.",
                "Dotazioni di Prevenzione Incendi."
            ]
        },
        {
            "domanda": "301) Da chi viene designato, ai sensi del D.Lgs. 81/2008, il \"Responsabile del servizio di prevenzione e protezione aziendale\"?",
            "risposte": [
                "Dal datore di lavoro.",
                "Dal comitato dei lavoratori.",
                "Dal rappresentante dei lavoratori per la sicurezza."
            ]
        },
        {
            "domanda": "302) Ai sensi dell'art. 37 c. 5 del D.Lgs. 81/2008, l'addestramento dei lavoratori viene effettuato...",
            "risposte": [
                "...da persona esperta e sul luogo di lavoro.",
                "...dal datore di lavoro in via esclusiva.",
                "...dall'Ufficio rischi dell'Ispettorato per il lavoro."
            ]
        },
        {
            "domanda": "303) A quale categoria appartiengono i \"guanti di protezione da rischio meccanico\" (EN 388)?",
            "risposte": [
                "Seconda categoria.",
                "Terza categoria.",
                "Prima categoria."
            ]
        },
        {
            "domanda": "304) Ai sensi del Titolo V del D.Lgs. 81/2008, per segnalare ostacoli e di punti di pericolo si usano:",
            "risposte": [
                "Bande o sbarre colorare di giallo alternato al nero ovvero di rosso alternato al bianco.",
                "Bande o sbarre colorare di giallo fluorescente.",
                "Sbarre colorate di arancione."
            ]
        },
        {
            "domanda": "305) Ai sensi del D.Lgs. 81/2008, prima dell'accettazione del piano di sicurezza e di coordinamento, il datore di lavoro di ciascuna impresa esecutrice consulta...",
            "risposte": [
                "...il rappresentante dei lavoratori per la sicurezza e gli fornisce eventuali chiarimenti sul contenuto del piano.",
                "...tutti i lavoratori presenti nel cantiere e fornisce loro eventuali chiarimenti sul contenuto del piano.",
                "...il medico competente, se nominato, e gli fornisce eventuali chiarimenti sul contenuto del piano."
            ]
        },
        {
            "domanda": "306) Ai sensi dell'art. 6 del D.Lgs. 81/2008, quanti rappresentanti del Ministero dell'interno compongono la \"Commissione consultiva permanente per la salute e sicurezza sul lavoro\"?",
            "risposte": [
                "Uno",
                "Sei.",
                "Otto."
            ]
        },
        {
            "domanda": "307) La designazione di un Rappresentante dei lavoratori per la sicurezza è sempre obbligatoria?",
            "risposte": [
                "Si.",
                "No, è obbligatoria solo nelle aziende che occupano più di 15 dipendenti.",
                "No, è obbligatoria nel solo caso in cui i lavoratori siano iscritti ad un sindacato."
            ]
        },
        {
            "domanda": "308) L'art. 15 del D.Lgs. 81/2008 elenca le misure generali di tutela della salute e della sicurezza dei lavoratori nei luoghi di lavoro. Quale, tra le seguenti, NON rientra nel suddetto elenco?",
            "risposte": [
                "L’informazione e formazione adeguate per i datori di lavoro e i consulenti del lavoro.",
                "L’informazione e formazione adeguate per i lavoratori.",
                "L’informazione e formazione adeguate per i rappresentanti dei lavoratori per la sicurezza."
            ]
        },
        {
            "domanda": "309) Cosa fare in caso si ritrovino sostanze chimiche sconosciute?",
            "risposte": [
                "Non avvicinarsi e chiamare i Vigili del fuoco.",
                "Trasportarle in un luogo lontano dai centri abitati e sotterrarle.",
                "Conservarle in un contenitore rigido e consegnarlo al Centro di raccorta."
            ]
        },
        {
            "domanda": "310) Al fine di fornire dati utili per orientare, programmare, pianificare e valutare l'efficacia della attività di prevenzione degli infortuni e delle malattie professionali, è istituito:",
            "risposte": [
                "Il Sistema Informativo Nazionale per la Prevenzione (SINP) nei luoghi di lavoro.",
                "Il Sistema Formativo Nazionale per la Prevenzione (SFNP) nei luoghi di lavoro.",
                "Il Sistema Informativo Internazionale per la Prevenzione (SIIP) nei luoghi di lavoro."
            ]
        },
        {
            "domanda": "311) Ai sensi dell'art. 25 del D.Lgs. 81/2008, tra gli obblighi del \"medico competente\" vi è quello di:",
            "risposte": [
                "visitare gli ambienti di lavoro almeno una volta all’anno ovvero secondo una cadenza diversa stabilita in base alla valutazione dei rischi.",
                "designare preventivamente i lavoratori incaricati dell'attuazione delle misure di prevenzione incendi e lotta antincendio, di evacuazione dei luoghi di lavoro in caso di pericolo grave e immediato.",
                "sovrintendere sulla osservanza da parte dei singoli lavoratori dei loro obblighi di legge, nonché delle disposizioni aziendali in materia di salute e sicurezza sul lavoro."
            ]
        },
        {
            "domanda": "312) Secondo quanto disposto dall'art. 31 del D.Lgs. 81/2008, in quale caso il datore di lavoro, per l'organizzazione e per il servizio di prevenzione e protezione, è obbligato a ricorrere a persone esterne?",
            "risposte": [
                "Nel caso in cui nell'azienda non vi siano dipendenti con i requisiti necessari per poter organizzare il servizio richiesto.",
                "Nel caso di aziende che contino più di 15 dipendenti.",
                "Nel caso di aziende che svolgano le attività \"primarie\" di cui al successivo art. 32 del decreto stesso."
            ]
        },
        {
            "domanda": "313) Ai sensi dell'art. 24 del D.Lgs. 81/2008, gli installatori e montatori di impianti, per la parte di loro competenza,…",
            "risposte": [
                "...devono attenersi alle norme di salute e sicurezza sul lavoro, nonché alle istruzioni fornite dai rispettivi fabbricanti.",
                "...non sono tenuti ad attenersi alle norme di salute e sicurezza sul lavoro, nonché alle istruzioni fornite dai rispettivi fabbricanti.",
                "...devono attenersi alle norme di salute e sicurezza sul lavoro, ma non alle istruzioni fornite dai rispettivi fabbricanti."
            ]
        },
        {
            "domanda": "314) L'art. 74 del D.Lgs. 81/2008 definisce i DPI, precisando che sono tali, tra gli altri:",
            "risposte": [
                "gli indumenti di lavoro specificamente destinati a proteggere la sicurezza e la salute dei lavoratori.",
                "le attrezzature dei servizi di soccorso e di salvataggio.",
                "gli apparecchi portatili per individuare e segnalare rischi e fattori nocivi."
            ]
        },
        {
            "domanda": "315) Ai sensi dell'art. 120 del D.Lgs. 81/2008, \"E' vietato costituire depositi di materiali…",
            "risposte": [
                "...presso il ciglio degli scavi\".",
                "…sotto i ponti di servizio\".",
                "…in prossimità delle impalcature di qualsiasi genere\"."
            ]
        },
        {
            "domanda": "316) A quale categoria appartiengono gli \"otoprotettori\" (EN 352)?",
            "risposte": [
                "Seconda categoria.",
                "Terza categoria.",
                "Prima categoria."
            ]
        },
        {
            "domanda": "317) Nei confronti di quali soggetti si applica il D.Lgs. 81/2008?",
            "risposte": [
                "Nei confronti di tutti i lavoratori e lavoratrici, subordinati e autonomi, nonché dei soggetti ad essi equiparati.",
                "Nei confronti di tutti i lavoratori e lavoratrici autonomi, nonché dei soggetti ad essi equiparati.",
                "Nei confronti di tutti i lavoratori e lavoratrici subordinati, nonché dei soggetti ad essi equiparati."
            ]
        },
        {
            "domanda": "318) Ai sensi del D.Lgs. 81/2008, ove siano presenti agenti fisici:",
            "risposte": [
                "il datore di lavoro deve eseguire un monitoraggio ed una valutazione del rischio periodici.",
                "il datore di lavoro deve affidare le lavorazioni a personale esterno alla azienda.",
                "il datore di lavoro deve esclusivamente avvertire il personale dipendente."
            ]
        },
        {
            "domanda": "319) Il Servizio di prevenzione e protezione dai rischi professionali provvede…",
            "risposte": [
                "...a proporre i programmi di informazione e formazione dei lavoratori.",
                "….a sanzionare il datore di lavoro inadempiente.",
                "...a multare i lavoratori che non utilizzano correttamente i DPI."
            ]
        },
        {
            "domanda": "320) La scelta dei DPI deve essere sffettuata:",
            "risposte": [
                "dal Datore di lavoro.",
                "dal Delegato sindacale.",
                "dal Responsabile Unico di Programma."
            ]
        },
        {
            "domanda": "321) In che tipo di sanzioni, ai sensi dell'art. 58 del D.Lgs. 81/2008, può incorrere il medico competente nel campo della sicurezza sui luoghi di lavoro?",
            "risposte": [
                "Sanzioni penali e amministrative pecuniarie.",
                "Esclusivamente sanzioni professionali.",
                "Solo sanzioni disciplinari."
            ]
        },
        {
            "domanda": "322) Ai fini ed agli effetti delle disposizioni di cui al D.Lgs. 81/2008 cosa si intende per \"datore di lavoro\"?",
            "risposte": [
                "Il soggetto titolare del rapporto di lavoro con il lavoratore.",
                "Escusivamente i datori di lavoro pubblici.",
                "Escusivamente i datori di lavoro privati."
            ]
        },
        {
            "domanda": "323) Ai sensi dell'art. 78 del D.Lgs. 81/2008, \"i lavoratori ...",
            "risposte": [
                "...provvedono alla cura dei DPI messi a loro disposizione, senza apportarvi modifiche di propria iniziativa\".",
                "...non devono prendersi cura dei DPI messi a loro disposizione e non devono apportarvi modifiche di propria iniziativa\".",
                "...provvedono alla cura dei DPI messi a loro disposizione e possono apportarvi le modifiche che ritengono opportune\"."
            ]
        },
        {
            "domanda": "324) Gli indumenti di lavoro ordinari e le uniformi sono DPI?",
            "risposte": [
                "No.",
                "Si.",
                "Sole se di colore giallo."
            ]
        },
        {
            "domanda": "325) Per quali DPI è obbligatoria da parte del Datore di lavoro l'attività di informazione e formazione?",
            "risposte": [
                "Per tutti i DPI.",
                "Solo per i DPI di terza categoria.",
                "Solo per i DPI di prima categoria."
            ]
        },
        {
            "domanda": "326) Ai sensi dell'art. 6 del D.Lgs. 81/2008, quanti esperti designati dalle Organizzazioni sindacali dei datori di lavoro compongono la \"Commissione consultiva permanente per la salute e sicurezza sul lavoro\"?",
            "risposte": [
                "Sei.",
                "Due.",
                "Dieci."
            ]
        },
        {
            "domanda": "327) Ai sensi dell'art. 25 del D.Lgs. 81/2008, il medico competente consegna al lavoratore copia della cartella sanitaria e di rischio…",
            "risposte": [
                "...alla cessazione del rapporto di lavoro.",
                "...dopo la visita medica.",
                "…,di norma, con cadenza semestrale."
            ]
        },
        {
            "domanda": "328) La valutazione dello stress lavoro-correlato deve essere:",
            "risposte": [
                "eseguita sempre dal Datore di lavoro, in tutte le aziende e con aggiornamento periodico.",
                "eseguita sempre ed esclusivamente dall'ASL in tutte le aziende.",
                "eseguita dal Direttore generle solo nelle aziende con più di 50 dipendenti."
            ]
        },
        {
            "domanda": "329) In tutte le aziende in cui esistono pericoli di incendio, i progetti di nuovi impianti devono essere sottoposti:",
            "risposte": [
                "all'esame preventivo del Comando provinciale dei Vigili del Fuoco.",
                "alla verifica di efficacia del Corpo di Polizia locale.",
                "al collaudo tecnico-operativo dell'Azienda Sanitaria Locale."
            ]
        },
        {
            "domanda": "330) L'etichetta di un contenitore di un agente chimico pericoloso con un pittogramma nero su campo bianco in un quadrato con bordo rosso (ruotato di 45°) riportante una \"fiamma\" indica:",
            "risposte": [
                "sostanza infiammabile.",
                "sostanza esplosiva.",
                "sostanza corrosiva."
            ]
        },
        {
            "domanda": "331) I DPI per rischi irreversibili sono quelli di:",
            "risposte": [
                "3a categoria.",
                "1a categoria.",
                "2a categoria."
            ]
        },
        {
            "domanda": "332) Ai sensi dell'art 211 del D.Lgs. 81/2008, ove siano presenti campi elettromagnetici al disopra del limite di azione (VA):",
            "risposte": [
                "i lavoratori devono essere sottoposti a sorveglianza sanitaria.",
                "il datore di lavoro deve affidare le lavorazioni a personale esterno alla azienda.",
                "il datore di lavoro deve esclusivamente avvertire i lavoratori."
            ]
        },
        {
            "domanda": "333) Quando, ai sensi dell'art. 75 del D.Lgs. 81/2008, devono essere impiegati i DPI?",
            "risposte": [
                "In presenza di un fattore di rischio che non può essere evitato o sufficientemente ridotto.",
                "Su richiesta del lavoratore che ne ravvisi la necessità.",
                "Sempre, indipendentemente dalla presenza di un fattore di rischio."
            ]
        },
        {
            "domanda": "334) Ai sensi dell'art. 48 c. 8 del D.Lgs. 81/2008, l'esercizio delle funzioni di \"rappresentante dei lavoratori per la sicurezza territoriale\" è:",
            "risposte": [
                "incompatibile con l'esercizio di altre funzioni sindacali operative.",
                "incompatibile con l'esercizio della funzione di responsabile di produzione.",
                "incompatibile con l'esercizio della funzione di capo-reparto."
            ]
        },
        {
            "domanda": "335) Ai fini ed agli effetti delle disposizioni di cui al D.Lgs. 81/2008, cosa si intende per \"pericolo\"?",
            "risposte": [
                "La proprietà o qualità intrinseca di un determinato fattore avente il potenziale di causare danni.",
                "La possibilità di daneggiamento da un evento casuale.",
                "Il condizionamento psicologico in condizioni potenziali di impiego o di esposizione ."
            ]
        },
        {
            "domanda": "336) Presso il Ministero del lavoro, della salute e delle politiche sociali é istituita la \"Commissione consultiva permanente per la salute e sicurezza sul lavoro\", presieduta da:",
            "risposte": [
                "Un rappresentante del Ministero del lavoro e delle politiche sociali.",
                "Un rappresentante della Presidenza del Consiglio dei Ministri.",
                "Un rappresentante del Ministero della solidarietà sociale."
            ]
        },
        {
            "domanda": "337) I DPI utilizzati durante il lavoro:",
            "risposte": [
                "non devono essere portati, per ragioni igieniche, al di fuori dell'azienda finito il turno di lavoro.",
                "possono essere portati, per ragioni di comodità, a casa finito il turno di lavoro.",
                "devono essere portati, per ragioni di comodità, a casa finito il turno di lavoro."
            ]
        },
        {
            "domanda": "338) Ai sensi del D.Lgs. 81/2008, i lavoratori...",
            "risposte": [
                "...partecipano ai programmi di formazione e di addestramento organizzati dal datore di lavoro.",
                "...nominano il medico competente per l'effettuazione della sorveglianza sanitaria.",
                "...provvedono alla designazione del responsabile del servizio di prevenzione e protezione dai rischi."
            ]
        },
        {
            "domanda": "339) Quale dei seguenti è, ai sensi del D.Lgs. 81/2008, uno dei compiti che i \"Preposti\" devono svolgere?",
            "risposte": [
                "Informare il più presto possibile i lavoratori esposti al rischio di un pericolo grave e immediato circa il rischio stesso e le disposizioni prese o da prendere in materia di protezione.",
                "Verificare con regolarità che tutte le attrezzature impiegate nell’area di lavoro siano mantenute in efficienza e utilizzate correttamente secondo le norme previste dal sistema di gestione aziendale.",
                "Coordinare in ogni momento le attività svolte dai lavoratori sul posto di lavoro, controllando che operino in sicurezza seguendo le istruzioni aziendali."
            ]
        },
        {
            "domanda": "340) Ai sensi dell'art. 37 del D.Lgs. 81/2008, la formazione dei lavoratori deve avvenire in occasione:",
            "risposte": [
                "dell'assunzione, del trasferimento o cambiamento di mansioni, dell'introduzione di nuove attrezzature di lavoro o di nuove tecnologie, di nuove sostanze e preparati pericolosi.",
                "della revisione periodica delle procedure aziendali, dell’aggiornamento dei sistemi di gestione e dell’adozione di nuovi criteri organizzativi.",
                "dell’attuazione di interventi strutturali programmati, della riorganizzazione delle attività, dell’introduzione di nuovi sistemi informativi e della revisione delle procedure."
            ]
        },
        {
            "domanda": "341) Ai sensi dell'art. 14 del D.Lgs. 81/2008, al fine di far cessare il pericolo per la tutela della salute e la sicurezza dei lavoratori, nonché di contrastare il lavoro irregolare,…",
            "risposte": [
                "…l'Ispettorato Nazionale del Lavoro può adottare un provvedimento di sospensione.",
                "…il Giudice del lavoro territorialmente competente può adottare un atto di commissariamento.",
                "…il Tribunale Amministrativo Regionale può adottare un decreto di revoca."
            ]
        },
        {
            "domanda": "342) Ai sensi dell'art. 25 del D.Lgs. 81/2008, tra gli obblighi del \"medico competente\" vi è quello di:",
            "risposte": [
                "Istituire, aggiornare e custodire, sotto la propria responsabilità, una cartella sanitaria e di rischio per ogni lavoratore sottoposto a sorveglianza sanitaria.",
                "Vigilare sulla osservanza da parte dei singoli lavoratori delle disposizioni aziendali circa l'uso dei mezzi di protezione collettivi e dei dispositivi di protezione individuale messi a loro disposizione.",
                "Sovrintendere sulla osservanza da parte dei singoli lavoratori dei loro obblighi di legge, nonché delle disposizioni aziendali in materia di salute e sicurezza sul lavoro."
            ]
        },
        {
            "domanda": "343) In quali aziende o unità produttive, ai sensi dell'art. 47 del D.Lgs. 81/2008, deve essere eletto o designato il \"rappresentante dei lavoratori per la sicurezza\"?",
            "risposte": [
                "In tutte le aziende o unità produttive.",
                "Nelle aziende con un numero pari o superiore a 20 dipendenti, ovvero con almeno due unità produttive.",
                "Nelle aziende di medio/grandi dimensioni."
            ]
        },
        {
            "domanda": "344) Ai sensi dell'art. 118 del D.Lgs. 81/2008, nei lavori di splateamento o sbancamento, se previsto l’accesso di lavoratori, le pareti delle fronti di attacco devono avere una inclinazione o un tracciato:",
            "risposte": [
                "tali da impedire franamenti.",
                "tali da permettere il transito di mezzi pesanti.",
                "non superiori ai 45 gradi."
            ]
        },
        {
            "domanda": "345) La marcatura CE del DPI:",
            "risposte": [
                "garantisce la rispondenza ai requisiti essenziali di sicurezza dell'Unione Europea.",
                "indica che il dispositivo è stato verificato secondo criteri tecnici stabiliti dall’azienda produttrice per garantirne l’affidabilità.",
                "certifica che il dispositivo risponde a standard operativi predisposti dal produttore per l’uso in condizioni specifiche."
            ]
        },
        {
            "domanda": "346) Secondo l'art. 35 del D.Lgs. 81/2008 la riunione periodica di prevenzione e protezione dai rischi è obbligatoria per:",
            "risposte": [
                "le aziende che occupano più di 15 dipendenti.",
                "le aziende che occupano più di 100 dipendenti.",
                "le aziende che occupano più di 50 dipendenti."
            ]
        },
        {
            "domanda": "347) Ai fini ed agli effetti delle disposizioni di cui al D.Lgs. 81/2008, cosa si intende per \"lavoratore\"?",
            "risposte": [
                "Persona che svolge un'attività lavorativa nell'ambito dell'organizzazione di un datore di lavoro pubblico o privato, con o senza retribuzione.",
                "Esclusivamente le persone che svolgono attività lavorativa presso enti pubblici a fronte di una retribuzione",
                "Esclusivamente le persone che svolgono attività lavorativa presso soggetti privati a fronte di una retribuzione."
            ]
        },
        {
            "domanda": "348) Ai fini ed agli effetti delle disposizioni di cui al D.Lgs. 81/2008, cosa si intende per \"informazione\"?",
            "risposte": [
                "Il complesso delle attività dirette a fornire conoscenze utili alla identificazione, alla riduzione e alla gestione dei rischi in ambiente di lavoro.",
                "Il processo educativo attraverso il quale trasferire ai lavoratori ed agli altri soggetti il sistema di prevenzione e protezione aziendale.",
                "Il percorso formativo diretto a far apprendere l'uso corretto di attrezzature, macchine, impianti, e dispositivi."
            ]
        },
        {
            "domanda": "349) Ai sensi del D.Lgs. 81/2008, il medico competente:",
            "risposte": [
                "può essere o non essere un dipendente del datore di lavoro.",
                "non può essere un dipendente del datore di lavoro.",
                "deve essere un dipendente del datore di lavoro."
            ]
        },
        {
            "domanda": "350) Ai sensi dell'art. 37 c. 11 del D.Lgs. 81/2008, le modalità, la durata e i contenuti specifici della formazione del \"Rappresentante dei lavoratori per la sicurezza\" sono stabiliti…",
            "risposte": [
                "...in sede di contrattazione collettiva nazionale.",
                "...dal datore di lavoro.",
                "...con decreto del Ministro del lavoro."
            ]
        },
        {
            "domanda": "351) Ai sensi dell'art. 109 del D.Lgs. 81/2008, il cantiere, in relazione al tipo di lavori effettuati, deve essere dotato di:",
            "risposte": [
                "Recinzione avente caratteristiche idonee ad impedire l'accesso agli estranei alle lavorazioni.",
                "Idoneo impianto di allarme collegato con la polizia locale.",
                "Vigilanza privata armata 24 ore su 24."
            ]
        },
        {
            "domanda": "352) A quale categoria appartiengono gli \"indumenti ad alta visibilità\" (EN ISO 20471)?",
            "risposte": [
                "Seconda categoria.",
                "Terza categoria.",
                "Prima categoria."
            ]
        },
        {
            "domanda": "353) I Dispositivi di Protezione Individuale (DPI) si classificano in:",
            "risposte": [
                "Tre categorie.",
                "Cinque categorie.",
                "Due categorie."
            ]
        },
        {
            "domanda": "354) I DPI per rischi irreversibili sono quelli di:",
            "risposte": [
                "Terza categoria.",
                "Prima categoria.",
                "Seconda categoria."
            ]
        },
        {
            "domanda": "355) In materia di salute e sicurezza sul lavoro, qual è lo scopo principale del Documento di Valutazione dei Rischi (DVR)?",
            "risposte": [
                "La valutazione di tutti i rischi e l'individuazione delle misure di tutela.",
                "Prevedere gli aspetti sanzionatori in caso di ispezione igienico-sanitaria.",
                "Istituire e organizzare le squadre di intervento in casi di pericolo."
            ]
        },
        {
            "domanda": "356) Ai sensi dell'art. 5 del D.Lgs. 81/2008, il \"Comitato per l'indirizzo e la valutazione delle politiche attive e per il coordinamento nazionale delle attività di vigilanza in materia di salute e sicurezza sul lavoro\" é presieduto:",
            "risposte": [
                "Dal Ministro della Salute.",
                "Dal Ministro dell'Interno.",
                "Dal Ministro del Lavoro e delle Politiche sociali."
            ]
        },
        {
            "domanda": "357) Ai sensi dell'art. 185 del D.Lgs. 81/2008, nel caso in cui la sorveglianza sanitaria dei lavoratori esposti agli agenti fisici riveli in uno di essi un'alterazione apprezzabile dello stato di salute, il medico competente...",
            "risposte": [
                "...ne informa il lavoratore e, nel rispetto del segreto professionale, il datore di lavoro.",
                "...ne informa il datore di lavoro e, nel rispetto del segreto professionale, il lavoratore.",
                "...ne informa tutti i lavoratori, prescindendo dal rispetto del segreto professionale."
            ]
        },
        {
            "domanda": "358) Ai sensi dell'art. 204 del D.Lgs. 81/2008, i lavoratori esposti a livelli di vibrazioni superiori ai valori d’azione sono sottoposti:",
            "risposte": [
                "alla sorveglianza sanitaria.",
                "alla valutazione di impatto fisico.",
                "alla turnazione oraria."
            ]
        },
        {
            "domanda": "359) Chi è il soggetto che viene indicato con l'acronimo \"RSPP\"?",
            "risposte": [
                "Responsabile del servizio di prevenzione e protezione.",
                "Referente sindacale per il patrocinio del personale.",
                "Rappresentante del settore prestazioni professionali."
            ]
        },
        {
            "domanda": "360) Secondo quanto disposto dall'art. 162 del D.Lgs. 81/2008, cosa si intende per \"segnale di divieto\"?",
            "risposte": [
                "Un segnale che vieta un comportamento che potrebbe causare un pericolo.",
                "Un segnale che avverte di un rischio o pericolo.",
                "Un segnale cosiddetto di informazione strategica."
            ]
        },
        {
            "domanda": "361) Il lavoratore ha diritto di conoscere i risultati della sorveglianza sanitaria alla quale viene sottoposto dal medico del lavoro competente?",
            "risposte": [
                "Sì, ne ha diritto.",
                "No, non ne ha alcun diritto.",
                "Si, ma solo al momento della cessazione del rapporto di lavoro."
            ]
        },
        {
            "domanda": "362) Cosa accade al lavoratore che, in caso di pericolo grave, immediato e che non può essere evitato, si allontana dal posto di lavoro o da una zona pericolosa?",
            "risposte": [
                "Non può subire pregiudizio alcuno e deve essere protetto da qualsiasi conseguenza dannosa.",
                "Viene sanzionato con un richiamo verbale.",
                "Può essere licenziato."
            ]
        },
        {
            "domanda": "363) Ai sensi del D.Lgs. 81/2008, quale dei seguenti enti pubblici nazionali non ha competenze in materia di salute e sicurezza sul lavoro?",
            "risposte": [
                "ANAC.",
                "INAIL.",
                "Corpo Nazionale dei Vigili del Fuoco."
            ]
        },
        {
            "domanda": "364) La formazione di ciascun lavoratore in materia di salute e sicurezza deve avvenire, tra l'altro,…",
            "risposte": [
                "...in occasione della costituzione del rapporto di lavoro.",
                "…non prima dei 60 giorni dall'assunzione.",
                "...almeno 30 giorni prima dell'assunzione."
            ]
        },
        {
            "domanda": "365) Ai sensi dell'art. 31 del D.Lgs. 81/2008, l'istituzione del Servizio di Prevenzione e Protezione (SPP) all'interno dell'azienda ovvero dell'unità produttiva è, tra l'altro, obbligatoria:",
            "risposte": [
                "nelle aziende industriali con oltre 200 lavoratori.",
                "nelle aziende industriali con oltre 20 lavoratori.",
                "nelle aziende industriali con oltre 1.000 lavoratori."
            ]
        },
        {
            "domanda": "366) Ai sensi dell'art. 76 del D.Lgs. 81/2008, i DPI devono essere:",
            "risposte": [
                "adattati all'utilizzatore secondo le sue necessità.",
                "di colore giallo o arancione.",
                "costruiti e consegnati eslusivamente dalle aziende pubbliche dello Stato."
            ]
        },
        {
            "domanda": "367) Ai sensi del D. Lgs. 81/2008, cosa NON può delegare il datore di lavoro?",
            "risposte": [
                "La valutazione dei rischi e la nomina del Responsabile del servizio di prevenzione e protezione dai rischi.",
                "La nomina degli addetti all'emergenza antincendio.",
                "La nomina degli addetti al primo soccorso."
            ]
        },
        {
            "domanda": "368) Ai fini della determinazione del numero di lavoratori dal quale il D.Lgs. 81/2008 fa discendere particolari obblighi, NON sono computati:",
            "risposte": [
                "I soggetti beneficiari delle iniziative di tirocini formativi e di orientamento.",
                "I dipendenti pubblici con oltre venti anni di servizio.",
                "I soggetti che lavorano nei settori di attività a rischio."
            ]
        },
        {
            "domanda": "369) Ai sensi del D.Lgs. 81/2008, il datore di lavoro e i dirigenti devono, tra l'altro:",
            "risposte": [
                "Nominare il medico competente per l'effettuazione della sorveglianza sanitaria nei casi previsti dallo stesso decreto legislativo.",
                "Comunicare in via telematica all’INPS, per fini ispettivi, gli infortuni sul lavoro che comportino l’assenza dal lavoro di almeno sei giorni.",
                "Sottoporsi ai controlli sanitari previsti dallo stesso decreto legislativo o comunque disposti dal medico competente."
            ]
        },
        {
            "domanda": "370) Quando, ai sensi dell'art. 25 del D.Lgs. 81/2008, il medico competente consegna al datore di lavoro la documentazione sanitaria in suo possesso?",
            "risposte": [
                "Alla cessazione dell'incarico.",
                "Mai, la documentazione sanitaria va consegnata solo al lavoratore interessato.",
                "Mai, la documentazione sanitaria rimane per sempre in possesso del medico stesso."
            ]
        },
        {
            "domanda": "371) Le principali fasi dell'evacuazione sono:",
            "risposte": [
                "segnale d'allarme, comunicazione di emergenza, evacuazione, raccolta nel luogo di raduno.",
                "segnale d'allarme, evacuazione, raccolta nel luogo di raduno, comunicazione di emergenza.",
                "comunicazione di emergenza, raccolta nel luogo di raduno, segnale d'allarme, evacuazione."
            ]
        },
        {
            "domanda": "372) Quando, ai sensi dell'art. 163 del D.Lgs. 81/2008, il datore di lavoro fa ricorso alla segnaletica di sicurezza?",
            "risposte": [
                "Quando risultano rischi che non possono essere evitati o sufficientemente limitati con misure, metodi, ovvero sistemi di organizzazione del lavoro, o con mezzi tecnici di protezione collettiva.",
                "In ogni caso.",
                "Quando lo ritiene più opportuno."
            ]
        },
        {
            "domanda": "373) La cosegna dei DPI assolve il datore di lavoro da ogni responsabilità nei confronti del lavoratore?",
            "risposte": [
                "No, il datore di lavoro oltre alla consegna è obbligato a verificare affinchè i DPI vengano usati dal lavoratore.",
                "Si, purchè siano marcati CE.",
                "Si, purchè i DPI siano presenti in cantiere od in stabilimento di produzione."
            ]
        },
        {
            "domanda": "374) Ai sensi dell'art. 35 del D.Lgs. 81/2008, con quale frequenza deve essere indetta obbligatoriamnte la riunione periodica nelle aziende che occupano più di 15 lavoratori?",
            "risposte": [
                "Almeno una volta all'anno.",
                "Una volta ogni due anni.",
                "Almeno due volte all'anno."
            ]
        },
        {
            "domanda": "375) Chi, ai sensi dell'art. 80 del D.Lgs. 81/2008, prende le misure necessarie affinché i lavoratori siano salvaguardati da tutti i rischi di natura elettrica connessi all’impiego dei materiali, delle apparecchiature e degli impianti elettrici messi a loro disposizione?",
            "risposte": [
                "Il datore di lavoro.",
                "La società fornitrice dell'energia elettrica.",
                "Il rappresentante dei lavoratori per la sicurezza."
            ]
        },
        {
            "domanda": "376) A quale categoria appartengono gli \"occhiali di protezione\" (EN 166)?",
            "risposte": [
                "Terza categoria.",
                "Prima categoria.",
                "Seconda categoria."
            ]
        },
        {
            "domanda": "377) Ai sensi dell'art. 41 del D.Lgs. 81/2008, la sorveglianza sanitaria effettuata dal medico competente consiste in:",
            "risposte": [
                "accertamenti preventivi e periodici.",
                "accertamenti occasionali e imprevedibili.",
                "accertamenti esclusivamente preassuntivi."
            ]
        },
        {
            "domanda": "378) Che cosa si intente per DUVRI?",
            "risposte": [
                "Documento Unico per la Valutazione dei Rischi per attività Interferenti.",
                "Dichiarazione Univoca di Verifica delle Richieste Inedite.",
                "Disposizione Unica per la Validazione delle Relazioni di Indagine"
            ]
        },
        {
            "domanda": "379) La rimozione dei dispositivi di sicurezza:",
            "risposte": [
                "è consentita solo a personale competente nei casi autorizzati.",
                "non è mai consentita.",
                "è consentita sempre e solo fuori dagli orari di lavoro."
            ]
        },
        {
            "domanda": "380) Ai sensi dell'art. 35 del D.Lgs. 81/2008, chi convoca la \"riunione periodica di prevenzione e protezione dai rischi\"?",
            "risposte": [
                "Il Datore di lavoro.",
                "Il Rappresentante dei Lavoratori per la Sicurezza.",
                "Il Medico competente."
            ]
        },
        {
            "domanda": "381) Ai sensi dell'art. 6 del D.Lgs. 81/2008, quanti esperti designati dalle Organizzazioni sindacali dei lavoratori compongono la \"Commissione consultiva permanente per la salute e sicurezza sul lavoro\"?",
            "risposte": [
                "Sei.",
                "Uno.",
                "Dodici."
            ]
        },
        {
            "domanda": "382) Quali tra le seguenti rientrano, ai sensi dell'art. 15 del D.Lgs. 81/2008, tra le misure generali di tutela della salute e della sicurezza dei lavoratori nei luoghi di lavoro?",
            "risposte": [
                "Informazione e formazione adeguate per i lavoratori, per i rappresentanti dei lavoratori per la sicurezza, per dirigenti e i preposti.",
                "Esclusivamente la formazione adeguata per i lavoratori e per i rappresentanti dei lavoratori per la sicurezza, ma non per dirigenti e i preposti.",
                "Esclusivamente l'informazione adeguata per i rappresentanti dei lavoratori per la sicurezza, per dirigenti e i preposti, ma non per i lavoratori."
            ]
        },
        {
            "domanda": "383) Ai sensi dell'art. 162 del D.Lgs. n. 81/2008, cosa si intende con il termine \"segnale di salvataggio o di soccorso\"?",
            "risposte": [
                "Un segnale che fornisce indicazioni relative alle uscite di sicurezza.",
                "Un segnale che avverte di un rischio o pericolo.",
                "Un segnale che prescrive un determinato comportamento."
            ]
        },
        {
            "domanda": "384) Ai sensi dell'art. 50 del D.Lgs. 81/2008, fatto salvo quanto stabilito in sede di contrattazione collettiva, il \"rappresentante dei lavoratori per la sicurezza\":",
            "risposte": [
                "può accedere ai luoghi di lavoro in cui si svolgono le lavorazioni.",
                "non può mai accedere ai luoghi di lavoro in cui si svolgono le lavorazioni.",
                "può accedere ai luoghi di lavoro esclusivamente quando non sono in svolgimento le lavorazioni."
            ]
        },
        {
            "domanda": "385) La designazione del Rappresentante dei Lavoratori per la Sicurezza (RLS) è sempre obbligatoria?",
            "risposte": [
                "Si, sempre.",
                "No, è obbligatoria nel solo caso in cui i lavoratori siano iscritti ad un sindacato.",
                "No, è obbligatoria solo nelle aziende che occupano più di 15 dipendenti."
            ]
        },
        {
            "domanda": "386) Ai sensi dell'art. 20 del D.Lgs. 81/2008, i lavoratori non devono…",
            "risposte": [
                "…compiere di propria iniziativa operazioni o manovre che non sono di loro competenza ovvero che possono compromettere la sicurezza propria o di altri lavoratori.",
                "…contribuire, insieme al datore di lavoro, ai dirigenti e ai preposti, all'adempimento degli obblighi previsti a tutela della salute e sicurezza sui luoghi di lavoro.",
                "...partecipare ai programmi di formazione e di addestramento organizzati dal datore di lavoro."
            ]
        },
        {
            "domanda": "387) Ai sensi dell'art. 20 del D.Lgs. 81/2008, i \"lavoratori\" devono, tra l'altro:",
            "risposte": [
                "contribuire, insieme al datore di lavoro, ai dirigenti e ai preposti, all'adempimento degli obblighi previsti a tutela della salute e sicurezza sui luoghi di lavoro.",
                "sovrintendere e vigilare sulla osservanza da parte dei propri colleghi dei relativi obblighi di legge.",
                "designare preventivamente i lavoratori incaricati dell'attuazione delle misure di prevenzione incendi e lotta antincendio, di evacuazione dei luoghi di lavoro in caso di pericolo grave e immediato."
            ]
        },
        {
            "domanda": "388) Ai sensi dell'art. 50 del D.Lgs. 81/2008, l'esercizio delle funzioni di \"rappresentante dei lavoratori per la sicurezza\" è incompatibile con...",
            "risposte": [
                "...la nomina di responsabile o addetto al servizio di prevenzione e protezione.",
                "...la nomina di responsabile dell'URP (Ufficio Relazioni con il Pubblico).",
                "...la nomina di addetto al servizio di comunicazione interna."
            ]
        },
        {
            "domanda": "389) Ai sensi dell'art. 119 del D.Lgs. 81/2008, nello scavo dei cunicoli, a meno che si tratti di roccia che non presenti pericolo di distacchi, devono predisporsi:",
            "risposte": [
                "idonee armature per evitare franamenti della volta e delle pareti.",
                "apposite vie di fuga ogni 10 metri di scavo.",
                "presidi medici di soccorso in ciascuno dei punti critici del cunicolo stesso."
            ]
        },
        {
            "domanda": "390) Ai sensi del D.Lgs. 81/2008, i lavoratori designati ad \"Addetti al primo soccorso\" devono:",
            "risposte": [
                "essere sempre presenti nei luoghi di lavoro.",
                "essere nominati solo per stabilimenti industriali.",
                "essere presenti nei luoghi di lavoro con personale superiore a 10 lavoratori."
            ]
        },
        {
            "domanda": "391) Il datore di lavoro, nel corso della \"riunione periodica\" di cui all'art. 35 del D.Lgs. 81/2008, cosa sottopone, tra l'altro, all’esame dei partecipanti?",
            "risposte": [
                "Il documento di valutazione dei rischi.",
                "Il documento unico di programmazione.",
                "Il documento di verifica delle performance."
            ]
        },
        {
            "domanda": "392) Ai sensi dell'art. 200 del D.Lgs. 81/2008, cosa si intende per vibrazioni trasmesse al corpo intero (WBV)?",
            "risposte": [
                "Vibrazioni meccaniche che comportano rischi per la salute e la sicurezza dei lavoratori, in particolare lombalgie e traumi del rachide.",
                "Vibrazioni elettriche che comportano un rischio per la salute e la sicurezza dei lavoratori, in particolare disturbi vascolari e neurologici.",
                "Vibrazioni tettoniche che comportano un rischio per la salute e la sicurezza dei lavoratori, in particolare disturbi osteoarticolari o muscolari."
            ]
        },
        {
            "domanda": "393) I DPI utilizzati durante il lavoro:",
            "risposte": [
                "Non devono essere portati al di fuori dell'azienda finito il turno di lavoro.",
                "Se sporchi possono essere portati in lavanderia dal lavoratore stesso.",
                "Possono essere portati a casa finito il turno di lavoro."
            ]
        },
        {
            "domanda": "394) La \"Commissione consultiva permanente per la salute e sicurezza sul lavoro\", prevista dall'art. 6 del D.Lgs. 81/2008, è istituita presso:",
            "risposte": [
                "Il Ministero del lavoro e delle politiche sociali.",
                "L'ISPESL.",
                "L'Azienda Sanitaria Locale competente per territorio."
            ]
        },
        {
            "domanda": "395) A quale categoria appartiengono le Scarpe antinfortunistiche S3?",
            "risposte": [
                "2a categoria.",
                "3a categoria.",
                "4a categoria."
            ]
        },
        {
            "domanda": "396) Qual è il numero minimo dei Rappresentanti dei Lavoratori per la Sicurezza (RLS) nelle aziende o unità produttive con oltre 1.000 lavoratori?",
            "risposte": [
                "Sei.",
                "Non vi è alcun numero minimo previsto dalla normativa.",
                "Dieci."
            ]
        },
        {
            "domanda": "397) Per la protezione dei lavoratori dai rischi di esposizione a campi elettromagnetici, la sorveglianza sanitaria di cui all'art. 211 del D.Lgs. 81/2008 è effettuata:",
            "risposte": [
                "a cura e spese del datore di lavoro, in orario scelto dal lavoratore.",
                "a cura e spese del lavoratore, in orario scelto dal datore di lavoro.",
                "a cura e spese del Servizio Sanitario Nazionale, in orario scelto da medico competente."
            ]
        },
        {
            "domanda": "398) A norma dell'art. 167 del D.Lgs. 81/2008, quali sono i rischi più frequenti nella movimentazione manuale dei carichi?",
            "risposte": [
                "Patologie da sovraccarico biomeccanico, in particolare dorso-lombari.",
                "Patologie da sovraccarico biomeccanico, in particolare degli arti inferiori.",
                "Patologie da sovraccarico biomeccanico, in particolare degli arti superiori."
            ]
        },
        {
            "domanda": "399) Ai sensi dell'art. 20 del D.Lgs. 81/2008, i lavoratori non devono…",
            "risposte": [
                "...rimuovere o modificare senza autorizzazione i dispositivi di sicurezza o di segnalazione o di controllo.",
                "…contribuire, insieme al datore di lavoro, ai dirigenti e ai preposti, all'adempimento degli obblighi previsti a tutela della salute e sicurezza sui luoghi di lavoro.",
                "...partecipare ai programmi di formazione e di addestramento organizzati dal datore di lavoro."
            ]
        },
        {
            "domanda": "400) Ai sensi dell'art. 186 del D.Lgs. 81/2008, dove vengono riportati i dati della sorveglianza sanitaria effettuata dal medico competente nei confronti dei lavoratori esposti agli agenti fisici?",
            "risposte": [
                "Nella cartella sanitaria e di rischio.",
                "Nella relazione annuale sui rischi patogeni.",
                "Nel rapporto annuale di indagine dell'ASL."
            ]
        }
    ],
    "CARATTERISTICHE DEI MEZZI E DELLE ATTREZZATURE": [
        {
            "domanda": "401) I conducenti di BARSA possono utilizzare, tra gli altri mezzi a disposizione, autocompattatori ed autoinnaffiatrici?",
            "risposte": [
                "Si, possono utilizzare entrambi i mezzi.",
                "Possono utilizzare solo autocompattatori.",
                "Possono utilizzare solo autoinnaffiatrici."
            ]
        },
        {
            "domanda": "402) La verifica dell’efficienza dei dispositivi di sicurezza del mezzo rientra:",
            "risposte": [
                "nei compiti dell’operatore ecologico prima dell’uso.",
                "nelle competenze esclusive del responsabile tecnico.",
                "nella manutenzione straordinaria."
            ]
        },
        {
            "domanda": "403) In che modo viene effettuata la sanificazione programmata di tutti i contenitori adibiti alla raccolta dei rifiuti solidi urbani?",
            "risposte": [
                "Mediante uso di attrezzature lavacassonetti e trattamenti con sostanze enzimatiche.",
                "Mediante trattamenti con sostanze altamente disinfettanti, senza lavaggio dei contenitori.",
                "Mediante l'uso di pompe che emettono forti gettiti di acqua piovana, senza alcun tipo di trattamento."
            ]
        },
        {
            "domanda": "404) Il mezzo lava-cassonetti dispone di doppio serbatoio al fine di:",
            "risposte": [
                "separare l’acqua pulita dalle acque reflue di lavaggio.",
                "aumentare l’autonomia complessiva del veicolo.",
                "ridurre i tempi di riempimento."
            ]
        },
        {
            "domanda": "405) L’attrezzatura manuale da assegnare all'operatore ecologico deve essere scelta in funzione:",
            "risposte": [
                "del tipo di rifiuto e delle condizioni operative presenti.",
                "della preferenza dell’operatore assegnato.",
                "della disponibilità momentanea nel deposito."
            ]
        },
        {
            "domanda": "406) L'operatore di BARSA, addetto allo spazzamento, è responsabile dei rabbocchi di carburante necessari al funzionamento del veicolo che gli è stato assegnato per la sua attività lavorativa?",
            "risposte": [
                "No, in quanto l'unico responsabile dei rabbocchi dei veicoli è il diretto superiore.",
                "Si, sempre.",
                "Si, ma solo nel caso in cui l'addetto si trovi in zone extra-urbane."
            ]
        },
        {
            "domanda": "407) L’attrezzatura assegnata all’operatore ecologico deve essere utilizzata:",
            "risposte": [
                "esclusivamente per le funzioni previste dalle procedure operative formalizzate.",
                "secondo modalità adattate in base all’esperienza personale maturata.",
                "in modo flessibile purché non si verifichino eventi dannosi immediati."
            ]
        },
        {
            "domanda": "408) La standardizzazione delle attrezzature in dotazione all'operatore ecologico:",
            "risposte": [
                "consente la semplificazione della formazione e la loro manutenzione.",
                "comporta un'aumento dei rischi operativi.",
                "ne riduce la loro compatibilità."
            ]
        },
        {
            "domanda": "409) L'autocompattatore è dotato di un grande cassone che è in grado di contenere fino a:",
            "risposte": [
                "10 t di rifiuti.",
                "20 t di rifiuti.",
                "30 t di rifiuti."
            ]
        },
        {
            "domanda": "410) Il compattatore per rifiuti solidi urbani è dotato di sistema di compattazione al fine di:",
            "risposte": [
                "ridurre il volume dei rifiuti trasportati.",
                "ridurre il peso dei rifiuti trasportati.",
                "differenziare i rifiuti trasportati."
            ]
        },
        {
            "domanda": "411) Qual è la velocità massima di un autocompattatore con raccoglitore in pedana?",
            "risposte": [
                "30 km/h.",
                "10 km/h.",
                "40 km/h."
            ]
        },
        {
            "domanda": "412) La presenza di sponde ribaltabili sul mezzo di servizio dell’operatore ecologico consente:",
            "risposte": [
                "un carico e scarico più rapido e sicuro.",
                "un maggiore stabilità del mezzo.",
                "una migliore aerodinamicità del mezzo."
            ]
        },
        {
            "domanda": "413) Il conducente che lavora per BARSA è responsabile del mantenimento dello standard di sicurezza del mezzo utilizzato?",
            "risposte": [
                "Si, rientra tra le sue responsabilità.",
                "No, non rientra tra le sue responsabilità.",
                "Si, ma solo se opera a capo di uno staff."
            ]
        },
        {
            "domanda": "414) Indicare, tra le seguenti, un'attrezzatura di lavoro nell’ambito dello spazzamento stradale?",
            "risposte": [
                "Soffiatore.",
                "Cazzuola.",
                "Decespugliatore."
            ]
        },
        {
            "domanda": "415) Durante la guida dei veicoli destinati alla raccolta dei rifiuti, è obbligatorio indossare la cintura di sicurezza?",
            "risposte": [
                "Sì, ma esistono eccezioni specifiche previste dal CdS per i conducenti quando operano all'interno dei centri abitati.",
                "No, perché la cintura ostacolerebbe le frequenti discese dal mezzo.",
                "Si può evitare, trattandosi di un servizio pubblico."
            ]
        },
        {
            "domanda": "416) Quali tra le seguenti affermazioni è corretta in merito alle attività esercitate da Barsa?",
            "risposte": [
                "BARSA si può occupare di disinfezione, disinfestazione e derattizzazione.",
                "BARSA si può occupare di disinfezione e disinfestazione, ma non di derattizzazione.",
                "BARSA si può occupare di disinfestazione e derattizzazione, ma non di disinfezione."
            ]
        },
        {
            "domanda": "417) I carrelli manuali per RSU sono utilizzati per:",
            "risposte": [
                "trasportare piccoli quantitativi di rifiuti.",
                "compattare materiali voluminosi.",
                "disinfettare le superfici."
            ]
        },
        {
            "domanda": "418) In merito ai mezzi che possono essere utilizzati dai conducenti di BARSA, quale delle seguenti affermazioni è vera?",
            "risposte": [
                "Nell’ambito del servizio di raccolta e attività accessorie in concorso con altri lavoratori i conducenti possono manovrare, tra gli altri, autocompattatori e autolavacassonetti.",
                "Nell’ambito del servizio di raccolta e attività accessorie in concorso con altri lavoratori i conducenti possono manovrare esclusivamente autocarri per trasporto rifiuti.",
                "Nell’ambito del servizio di raccolta e attività accessorie in concorso con altri lavoratori i conducenti possono manovrare, tra gli altri, autocompattatori ma non autolavacassonetti."
            ]
        },
        {
            "domanda": "419) Il sistema filtrante delle spazzatrici serve a:",
            "risposte": [
                "ridurre la dispersione di polveri sottili nell’ambiente.",
                "migliorare la velocità di spazzamento.",
                "differenziare i rifiuti raccolti."
            ]
        },
        {
            "domanda": "420) L’utilizzo di archetti otoprotettori è:",
            "risposte": [
                "obbligatorio durante spazzamento con soffiatore e raccolta del vetro.",
                "sempre consigliato ma facoltativo.",
                "obbligatorio per tutte le fasi della raccolta rifiuti."
            ]
        },
        {
            "domanda": "421) La lunghezza della pinza raccogli-rifiuti è studiata per:",
            "risposte": [
                "mantenere una distanza di sicurezza tra operatore e rifiuto.",
                "aumentare la leva meccanica durante il sollevamento.",
                "consentire l’uso in spazi sopraelevati."
            ]
        },
        {
            "domanda": "422) Le attrezzature ergonomiche utilizzate dall'operatore ecologico servono a:",
            "risposte": [
                "ridurre affaticamento e rischio di infortuni.",
                "aumentare la durata del servizio.",
                "sostituire i DPI."
            ]
        },
        {
            "domanda": "423) L'operatore addetto allo spazzamento ed appartenente al 2° livello professionale, può utilizzare anche i mezzi d'opera degli operatori del 3° livello professionale?",
            "risposte": [
                "No, in nessun caso.",
                "Si, ma sotto la supervisione di un collega appartenente al 4° livello.",
                "Si, sempre e comunque."
            ]
        },
        {
            "domanda": "424) L’utilizzo di guanti è:",
            "risposte": [
                "obbligatorio per tutte le fasi della raccolta rifiuti.",
                "obbligatorio solo per la raccolta dell’umido.",
                "obbligatorio solo per la movimentazione dei cassonetti."
            ]
        },
        {
            "domanda": "425) Le setole delle scope stradali sono realizzate per:",
            "risposte": [
                "mantenere efficacia su superfici irregolari e abrasive.",
                "aumentare la velocità di spazzamento.",
                "ridurre il rumore durante l’uso."
            ]
        },
        {
            "domanda": "426) L’utilizzo di occhiali antinfortunistici è:",
            "risposte": [
                "obbligatorio per raccolta del vetro.",
                "sempre consigliato ma facoltativo.",
                "obbligatorio solo per la raccolta del secco."
            ]
        },
        {
            "domanda": "427) L’uso di segnalazioni e presegnalazioni durante il servizio serve a:",
            "risposte": [
                "delimitare l’area di lavoro e prevenire interferenze con terzi.",
                "agevolare esclusivamente le manovre del mezzo.",
                "sostituire la vigilanza diretta dell’operatore."
            ]
        },
        {
            "domanda": "428) La pinza raccogli-rifiuti è progettata principalmente per:",
            "risposte": [
                "consentire la presa di rifiuti senza contatto diretto con l’operatore.",
                "aumentare la forza di sollevamento di carichi voluminosi.",
                "comprimere materiali leggeri prima della raccolta."
            ]
        },
        {
            "domanda": "429) L’operatore ecologico risponde direttamente di un uso improprio del mezzo quando:",
            "risposte": [
                "utilizza il mezzo in modo difforme dalle istruzioni ricevute e dalle procedure operative.",
                "adatta temporaneamente il mezzo per fronteggiare esigenze operative contingenti.",
                "esegue un’operazione non prevista ma ritenuta utile al completamento del servizio."
            ]
        },
        {
            "domanda": "430) Il rispetto della massa complessiva a pieno carico dei mezzi utilizzati dall'operatore ecologico è fondamentale perché influisce direttamente:",
            "risposte": [
                "sugli spazi di frenata e sulla stabilità dinamica.",
                "sul consumo di carburante.",
                "sul comfort di marcia e sul livello di rumorosità."
            ]
        },
        {
            "domanda": "431) Le attrezzature per la raccolta differenziata manuale sono progettate per:",
            "risposte": [
                "separare materiali senza contaminazioni.",
                "velocizzare le operazioni di carico.",
                "ridurre l’ingombro del servizio."
            ]
        },
        {
            "domanda": "432) L’utilizzo di attrezzature non conformi al servizio assegnato all'operatore ecologico comporta:",
            "risposte": [
                "aumento del rischio anche in assenza di eventi immediatamente visibili.",
                "esclusiva diminuzione della produttività individuale.",
                "maggiore probabilità di ritardi nel completamento del turno."
            ]
        },
        {
            "domanda": "433) La potenza del soffiatore è calibrata per:",
            "risposte": [
                "spostare materiali leggeri senza danneggiare superfici.",
                "sostituire le spazzatrici meccaniche.",
                "operare esclusivamente in spazi chiusi."
            ]
        },
        {
            "domanda": "434) Durante la raccolta su pendenza, il mezzo deve operare:",
            "risposte": [
                "con carico correttamente distribuito e manovre ridotte.",
                "solo con il mezzo vuoto.",
                "con compattazione disattivata."
            ]
        },
        {
            "domanda": "435) Il soffiatore utilizzato dall’operatore ecologico è un’attrezzatura destinata a:",
            "risposte": [
                "convogliare rifiuti leggeri in aree concentrate.",
                "aspirare rifiuti solidi pesanti.",
                "rimuovere residui incrostati."
            ]
        },
        {
            "domanda": "436) Il conducente BARSA è responsabile del buon funzionamento del mezzo utilizzato?",
            "risposte": [
                "Si, sempre.",
                "No, la responsabilità è solo dei meccanici che riparano il mezzo.",
                "No, la responsabilità è sempre del direttore di stabilimento."
            ]
        },
        {
            "domanda": "437) La spazzatrice meccanica compatta è progettata principalmente per:",
            "risposte": [
                "rimuovere detriti stradali tramite sistemi combinati di spazzole e aspirazione.",
                "lavare superfici estese con getti ad alta pressione.",
                "compattare rifiuti solidi urbani durante il trasporto."
            ]
        },
        {
            "domanda": "438) La spazzatrice meccanica aspirante utilizza il sistema di abbattimento polveri principalmente tramite:",
            "risposte": [
                "nebulizzazione d’acqua in prossimità delle spazzole e del bocchettone aspirante.",
                "filtrazione meccanica a secco all’interno della vasca.",
                "aumento della portata d’aria nel condotto di aspirazione."
            ]
        },
        {
            "domanda": "439) I sistemi di telemetria installati sui mezzi RSU consentono:",
            "risposte": [
                "il monitoraggio in tempo reale di stato e prestazioni del veicolo.",
                "il controllo costante della temperatura interna della vasca contenente i rifiuti.",
                "la raccolta differenziata dei rifiuti attraverso il loro rilevamento termico."
            ]
        },
        {
            "domanda": "440) Come deve essere movimentato un cassonetto per agganciarlo al mezzo di raccolta?",
            "risposte": [
                "Deve essere spinto al mezzo.",
                "Deve essere tirato verso il mezzo.",
                "Deve essere sollevato da 2 addetti."
            ]
        },
        {
            "domanda": "441) Il sistema di aspirazione di una spazzatrice meccanica è dimensionato per:",
            "risposte": [
                "mantenere depressione costante indipendentemente dal carico raccolto.",
                "aumentare progressivamente la forza aspirante con l’aumentare dei detriti.",
                "ridurre la rumorosità complessiva del mezzo."
            ]
        },
        {
            "domanda": "442) Indicare, tra le seguenti, un'attrezzatura di lavoro nell’ambito dello spazzamento stradale?",
            "risposte": [
                "Motoscopa.",
                "Cesoie.",
                "Badile."
            ]
        },
        {
            "domanda": "443) La spazzatrice meccanica aspirante è:",
            "risposte": [
                "un mezzo utilizzato per la pulizia delle strade dalle quali aspira foglie, terriccio ed eventuali rifiuti di peso e dimensioni contenuti.",
                "un mezzo utilizzato solo per la pulizia dei marciapiedi dai quali aspira rifiuti di piccole e grandi dimensioni.",
                "un mezzo utilizzato esclusivamente per la pulizia delle strade dalle quali aspira rifiuti di grandi dimensioni."
            ]
        },
        {
            "domanda": "444) Il mezzo a vasca ribaltabile utilizzato dall’operatore ecologico è progettato principalmente per:",
            "risposte": [
                "il trasporto e lo scarico agevolato dei rifiuti.",
                "il lavaggio stradale.",
                "il compattamento ad alta pressione."
            ]
        },
        {
            "domanda": "445) Quale dei seguenti automezzi è utilizzato per la raccolta dell’umido?",
            "risposte": [
                "Vasca ribaltabile.",
                "Spazzatrice.",
                "Autocompattatore."
            ]
        },
        {
            "domanda": "446) Quali tra i seguenti risulta essere un mezzo utilizzato per la raccolta di rifiuti ?",
            "risposte": [
                "La vasca ribaltabile con costipatore.",
                "La scavatrice.",
                "Il trattore."
            ]
        },
        {
            "domanda": "447) Il soffiatore non è idoneo per:",
            "risposte": [
                "la movimentazione di rifiuti pesanti o voluminosi.",
                "la pulizia di marciapiedi.",
                "l’uso in aree aperte."
            ]
        },
        {
            "domanda": "448) Qual è una caratteristica dei contenitori interrati per la raccolta dei rifiuti?",
            "risposte": [
                "riduzione dell’impatto visivo e maggiore capacità.",
                "svuotamento senza mezzi meccanici.",
                "distruzione dei rifiuti per autocompostaggio."
            ]
        },
        {
            "domanda": "449) Il contenitore carrellato, impiegato nel servizio di igiene urbana, è progettato per:",
            "risposte": [
                "consentire lo svuotamento meccanizzato tramite aggancio.",
                "garantire la compattazione dei rifiuti.",
                "essere sollevato manualmente dall’operatore."
            ]
        },
        {
            "domanda": "450) L’idoneità di un’attrezzatura rispetto al compito assegnato all’operatore ecologico riguarda:",
            "risposte": [
                "la compatibilità tra funzione dell’attrezzatura e attività da svolgere.",
                "la frequenza di utilizzo durante il servizio.",
                "la robustezza generale del materiale costruttivo."
            ]
        }
    ],
    "CONOSCENZA DELLA GEOGRAFIA E TOPONOMASTICA DELLA CITTÀ DI BARLETTA": [
        {
            "domanda": "452) Come si chiama la strada che costeggia il lungomare di Barletta?",
            "risposte": [
                "Lungomare Pietro Mennea.",
                "Lungomare Nazario Sauro.",
                "Lungomare Trieste."
            ]
        },
        {
            "domanda": "453) A Barletta la Via Duomo conduce:",
            "risposte": [
                "alla Basilica di Santa Maria Maggiore.",
                "al Palazzo di Città.",
                "al Porto commerciale."
            ]
        },
        {
            "domanda": "454) Il nome “Paraticchio” è associato:",
            "risposte": [
                "ad un quartiere storico di Barletta.",
                "ad una torre costiera tra Barletta e Trani.",
                "ad una via di Barletta associata allo shopping."
            ]
        },
        {
            "domanda": "455) A Barletta la Via Madonna del Carmine è collocata:",
            "risposte": [
                "nel centro urbano.",
                "nell'area industriale.",
                "sul lungomare."
            ]
        },
        {
            "domanda": "456) La crescita urbana di Barletta nel tempo si è sviluppata soprattutto:",
            "risposte": [
                "dal nucleo storico verso le zone periferiche.",
                "dalle colline verso il mare.",
                "in modo isolato e frammentato."
            ]
        },
        {
            "domanda": "457) Il territorio comunale di Barletta confina direttamente con:",
            "risposte": [
                "Trani e Andria.",
                "Trani e Margherita di Savoia.",
                "Bisceglie e Canosa di Puglia."
            ]
        },
        {
            "domanda": "458) Il centro storico di Barletta si è sviluppato principalmente:",
            "risposte": [
                "Lungo la costa e attorno al porto.",
                "In prossimità dell’entroterra collinare.",
                "Su un altopiano."
            ]
        },
        {
            "domanda": "459) Quale corso di Barletta è uno dei principali assi di scorrimento urbano?",
            "risposte": [
                "Corso Vittorio Emanuele.",
                "Corso Europa.",
                "Corso Adriatico."
            ]
        },
        {
            "domanda": "460) Il nome “Montaltino” è riferito:",
            "risposte": [
                "ad un'antica e storica frazione rurale vicino a Barletta.",
                "alla zona industriale del Comune di Barletta.",
                "al quartiere di Barletta dove sono presenti le fortificazioni cittadine."
            ]
        },
        {
            "domanda": "461) Quale quartiere di Barletta è noto come zona di edilizia popolare?",
            "risposte": [
                "Zona 167.",
                "Zona Borgovilla.",
                "Zona Paraticchio."
            ]
        },
        {
            "domanda": "462) Quale piazza di Barletta è maggiormente utilizzata per manifestazioni pubbliche?",
            "risposte": [
                "Piazza della Disfida.",
                "Piazza Marina.",
                "Piazza Castello."
            ]
        },
        {
            "domanda": "463) Quale piazza rientra nella toponomastica di Barletta?",
            "risposte": [
                "Piazza Plebiscito.",
                "Piazza del Sedile.",
                "Piazza San Babila."
            ]
        },
        {
            "domanda": "464) Quale via attraversa il centro antico di Barletta?",
            "risposte": [
                "Via Duomo.",
                "Via Marina.",
                "Via Trani."
            ]
        },
        {
            "domanda": "465) Quale via fa parte della rete stradale urbana di Barletta?",
            "risposte": [
                "Via dei fornai.",
                "Via dei mediatori.",
                "Via dei minatori."
            ]
        },
        {
            "domanda": "466) Barletta si affaccia su quale tratto geografico della costa italiana?",
            "risposte": [
                "Costa adriatica della Puglia settentrionale.",
                "Costa tirrenica della Puglia.",
                "Costa ionica del Salento."
            ]
        },
        {
            "domanda": "467) Quale piazza si trova in prossimità della stazione di Barletta?",
            "risposte": [
                "Piazza Francesco Conteduca.",
                "Piazza Castello.",
                "Piazza della Disfida."
            ]
        },
        {
            "domanda": "468) Quale area di Barletta è maggiormente interessata dall’espansione urbana moderna?",
            "risposte": [
                "Le zone periferiche residenziali.",
                "Il centro storico.",
                "L’area portuale."
            ]
        },
        {
            "domanda": "469) Il nome “Borgovilla” indica:",
            "risposte": [
                "un quartiere della città di Barletta.",
                "un parco urbano della città di Barletta.",
                "una piazza storica della città di Barletta."
            ]
        },
        {
            "domanda": "470) Il Teatro Comunale Curci di Barletta si affaccia:",
            "risposte": [
                "su Corso Vittorio Emanuele.",
                "su Via Roma.",
                "su Corso Napoli."
            ]
        },
        {
            "domanda": "471) Quale elemento geografico separa idealmente il centro urbano di Barletta dalla zona agricola interna?",
            "risposte": [
                "La linea ferroviaria.",
                "La SS 16 Adriatica.",
                "Il porto commerciale."
            ]
        },
        {
            "domanda": "472) Via Regina Elena a Barletta è collocata principalmente:",
            "risposte": [
                "in un'area urbana consolidata.",
                "in un'area industriale.",
                "in ambito portuale."
            ]
        },
        {
            "domanda": "473) Quale area di Barletta ospita strutture sportive e impianti pubblici?",
            "risposte": [
                "La zona sud della città.",
                "L'area portuale della città.",
                "Il centro storico della città."
            ]
        },
        {
            "domanda": "474) Il Comune di Barletta confina con il territorio di Andria:",
            "risposte": [
                "a ovest.",
                "a est.",
                "a nord."
            ]
        },
        {
            "domanda": "475) Il centro abitato di Barletta si è sviluppato originariamente:",
            "risposte": [
                "In prossimità della costa e delle vie di comunicazione.",
                "Su un’altura difensiva.",
                "In una zona interna lontana dal mare."
            ]
        }
    ],
    "REGOLAMENTO BAR.S.A. SPA": [
        {
            "domanda": "477) Nell'erogazione dei servizi concernenti l'igiene e la salubrità pubblica rientrano, ai sensi dell'art. 3 dello Statuto BARSA, gli interventi…",
            "risposte": [
                "...di risanamento su discariche abusive insistenti su aree pubbliche e private.",
                "...di demolizione di discariche abusive insistenti su aree esclusivamente pubbliche.",
                "...di gestione autonoma delle discariche abusive insistenti su aree comunali."
            ]
        },
        {
            "domanda": "479) Ai sensi dell’art. 3 dello Statuto BARSA, tra i servizi di igiene pubblica rientrano:",
            "risposte": [
                "la disinfezione, la disinfestazione e la derattizzazione.",
                "la disinfezione e la disinfestazione, ma non la derattizzazione.",
                "la sola disinfezione."
            ]
        },
        {
            "domanda": "480) Ai sensi dell’art. 18 dello Statuto BARSA, la convocazione del Consiglio di Amministrazione della società compete:",
            "risposte": [
                "al Presidente.",
                "al Cancelliere.",
                "al Collegio sindacale."
            ]
        },
        {
            "domanda": "481) Ai sensi dell’art. 16 dello Statuto BARSA, gli Amministratori della società durano in carica:",
            "risposte": [
                "tre esercizi.",
                "due esercizi.",
                "cinque esercizi."
            ]
        },
        {
            "domanda": "482) Ai sensi dell’art. 14 dello Statuto BARSA, l’Assemblea ordinaria esprime preventivamente pareri:",
            "risposte": [
                "sull'assunzione di nuove attività o servizi.",
                "sulla nomina dei dirigenti.",
                "sulla stipula dei contratti."
            ]
        },
        {
            "domanda": "483) Ai sensi dell’art. 22 dello Statuto BARSA, in presenza di un Consiglio di Amministrazione compete al Presidente:",
            "risposte": [
                "predisporre gli atti da sottoporre all’approvazione del CdA.",
                "redigere il bilancio.",
                "approvare autonomamente gli atti."
            ]
        },
        {
            "domanda": "484) Ai sensi dell’art. 23 dello Statuto BARSA, il Direttore Generale è collocato:",
            "risposte": [
                "in posizione di supremazia gerarchica rispetto ai dipendenti.",
                "allo stesso livello dei dipendenti.",
                "in posizione subordinata agli impiegati."
            ]
        },
        {
            "domanda": "485) Di regola, da chi sono diretti, ai sensi dell’art. 19 dello Statuto BARSA, i lavori del Consiglio di Amministrazione?",
            "risposte": [
                "Dal Presidente.",
                "Dal Direttore generale.",
                "Dal Segretario politico."
            ]
        },
        {
            "domanda": "486) Ai sensi dell’art. 3 dello Statuto BARSA, i rifiuti speciali possono provenire:",
            "risposte": [
                "da attività industriali, artigianali e commerciali.",
                "solo da attività domestiche.",
                "esclusivamente dalle attività sanitarie."
            ]
        },
        {
            "domanda": "487) Ai sensi dell’art. 12 dello Statuto BARSA, l’Assemblea dei soci è convocata:",
            "risposte": [
                "dall’Organo amministrativo.",
                "dal Collegio sindacale.",
                "dal Direttore generale."
            ]
        },
        {
            "domanda": "488) Ai sensi dell’art. 25 dello Statuto BARSA, gli esercizi sociali della società si chiudono:",
            "risposte": [
                "il 31 dicembre di ogni anno.",
                "il 30 giugno di ogni anno.",
                "il 31 marzo di ogni anno."
            ]
        },
        {
            "domanda": "489) Ai sensi dell’art. 7 dello Statuto BARSA, il domicilio dei soci, per ogni rapporto con la società, è:",
            "risposte": [
                "quello risultante dal libro dei soci.",
                "quello indicato nella carta d’identità.",
                "quello della sede sociale."
            ]
        },
        {
            "domanda": "490) Ai sensi dell’art. 9 dello Statuto BARSA, la comunicazione del socio che intende alienare le proprie azioni deve indicare:",
            "risposte": [
                "la quantità di azioni, il nominativo dell’acquirente e le sue qualità.",
                "esclusivamente il numero di azioni.",
                "solo il nominativo dell’acquirente."
            ]
        },
        {
            "domanda": "491) Ai sensi dell’art. 8 dello Statuto BARSA, le azioni della società possono essere detenute esclusivamente da:",
            "risposte": [
                "soggetti pubblici.",
                "enti del terzo settore.",
                "società private."
            ]
        },
        {
            "domanda": "492) Ai sensi dell’art. 5 dello Statuto BARSA, i conferimenti successivi alla costituzione della società possono essere effettuati mediante:",
            "risposte": [
                "beni in natura o crediti.",
                "titoli finanziari, in via esclusiva.",
                "immobilizzazioni immateriali."
            ]
        },
        {
            "domanda": "493) Gli azionisti, ai sensi dell’art. 13 dello Statuto BARSA, possono farsi rappresentare nelle adunanze dell'Assemblea?",
            "risposte": [
                "Si, con le modalità e nei limiti stabiliti dalla legge.",
                "No, la legge lo vieta categoricamente.",
                "Si, ma solo da altri soci."
            ]
        },
        {
            "domanda": "494) Ai sensi dell’art. 1 dello Statuto BARSA, la società è costituita come:",
            "risposte": [
                "Società per azioni a capitale totalmente pubblico.",
                "Società a responsabilità limitata a capitale misto.",
                "Società cooperativa a capitale pubblico."
            ]
        },
        {
            "domanda": "495) Ai sensi dell’art. 15 dello Statuto BARSA, in caso di assenza o impedimento del Presidente del CdA, l’Assemblea dei soci è presieduta:",
            "risposte": [
                "dal sostituto del Presidente.",
                "dal socio più anziano.",
                "dal Segretario generale."
            ]
        },
        {
            "domanda": "496) Ai sensi dell’art. 24 dello Statuto BARSA, i sindaci che compongono il Collegio Sindacale durano in carica:",
            "risposte": [
                "tre esercizi.",
                "un solo esercizio.",
                "cinque esercizi."
            ]
        },
        {
            "domanda": "497) Ai sensi dell’art. 17 dello Statuto BARSA, l'Organo amministrativo della società può procedere, previa autorizzazione da parte dell'Assemblea dei soci, alla nomina:",
            "risposte": [
                "del Direttore generale.",
                "del Commissario prefettizio.",
                "del Responsabile unico."
            ]
        },
        {
            "domanda": "498) Ai sensi dell’art. 2 dello Statuto BARSA, l’Assemblea dei soci può conferire mandato all’Organo amministrativo per:",
            "risposte": [
                "sopprimere sedi secondarie in Italia e all’estero.",
                "trasferire la sede legale all’estero.",
                "modificare l’oggetto sociale."
            ]
        },
        {
            "domanda": "499) Ai sensi dell’art. 6 dello Statuto BARSA, ogni azione attribuisce:",
            "risposte": [
                "un voto ed è indivisibile.",
                "un voto ed è divisibile.",
                "Due voti e sono divisibili."
            ]
        },
        {
            "domanda": "500) Ai sensi dell’art. 4 dello Statuto BARSA, lo scioglimento anticipato della società può avvenire:",
            "risposte": [
                "a seguito di deliberazione dell’Assemblea straordinaria dei soci.",
                "per decreto del Sindaco.",
                "per esclusiva volontà del Direttore generale."
            ]
        }
    ]
}